<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>bibliotheca Augustana</title>
    <link rel="StyleSheet" type="text/css" href="../../../../css/f_germanica.css" />
    <link rel="StyleSheet" type="text/css" href="../../../../css/f_canus.css" />
    <link rel="StyleSheet" type="text/css" href="../../../../css/f_textus.css" />
    <link rel="StyleSheet" type="text/css" href="../../../../css/f_textusi.css" />
    <link rel="StyleSheet" type="text/css" href="../../../../css/f_viridis.css" />
    <link rel="StyleSheet" type="text/css" href="../../../../css/f_fuscusg.css" />
    <link rel="StyleSheet" type="text/css" href="../../../../css/f_fuscus.css" />
    <link rel="StyleSheet" type="text/css" href="../../../../css/f_fuscusi.css" />
</head>

<body>

<!--  positio  -->
<div style="width:850px;margin:0px auto;text-align:left;">

<!--  navigatio  -->
<div class="navigatio">
<a href="mar_k000.html">&lt;&lt;&lt; &Uuml;bersicht</a> &nbsp;&nbsp;<a href="mar_ki67.html">&lt;&lt;&lt; r&uuml;ckw&auml;rts</a>&nbsp;&nbsp; <a href="mar_k102.html">vorw&auml;rts &gt;&gt;&gt;</a>
</div>
<!--  finis navigationis  -->

<!--  titulus  -->
<div class="bibliotheca">
BIBLIOTHECA AUGUSTANA
</div>
<div class="titulus1">
<p>&nbsp;</p>
</div>
<div class="titulus2">
<p>Karl Marx</p>
<p>1818 - 1883</p>
</div>
<!--  finis tituli  -->

<!-- contentus -->
<div class="contentus">
<table width="650" border="0" cellspacing="0" cellpadding="0">
  <tr>
	<td style="vertical-align:top;" width="50">&nbsp;</td>
	<td style="vertical-align:top;"  width="600">
<h1> Das Kapital </h1>
<h1>Kritik der politischen Oekonomie</h1>
<p>&nbsp;</p>
<h2>Erstes Kapitel.</h2>
<p>&nbsp;</p>
    </td>
  </tr>
  <tr>
	<td style="vertical-align:top;" width="650" colspan="2" >
<p style="color:#996699;">______________________________________________________________________________</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
    </td>
  </tr>
  <tr>
	<td style="vertical-align:top;" width="50"><h6>[1]</h6></td>
	<td style="vertical-align:top;" width="600">
	<h4><span style="line-height:16pt;font-size:13pt;font-family:Arial;">Erstes Buch.</span></h4>
<h4 style="font-weight:normal;"><span style="line-height:20pt;font-size:18pt;">Der Produktionsproze&szlig; des Kapitals.</span> </h4>
<p>&nbsp;</p>
<h4>Erstes Kapitel.</h4>
<h4 style="font-weight:normal;">Waare und Geld.</h4>
<p>&nbsp;</p>
<h4 style="font-weight:normal;">1) Die Waare.</h4>
<p>&nbsp;</p>
<h3 style="text-indent:30px;"><span class="f_textusi">D</span>er Reichthum der Gesellschaften, in welchen kapitalistische Pro&shy;duktionsweise herrscht, erscheint als eine &#132;ungeheure Waarensamm&shy;lung&ldquo;<span class="f_textus"><a name="z01">&nbsp;</a><sup><a href="#f01">1)</a></sup></span>, die einzelne Waare als seine <span style="letter-spacing:3pt;">Elementarform</span>. Unsere Unter&shy;suchung beginnt daher mit der Analyse der Waare. </h3>
<h3 style="text-indent:30px;">Die Waare ist zun&auml;chst ein &auml;u&szlig;erer Gegenstand, ein Ding, das durch seine Eigenschaften menschliche Bed&uuml;rfnisse irgend einer Art befriedigt. Die Natur dieser Bed&uuml;rfnisse, ob sie z. B. dem Magen oder der Phantasie entspringen, &auml;ndert nichts an der Sache<span class="f_textus"><a name="z02">&nbsp;</a><sup><a href="#f02">2)</a></sup></span>. Es handelt sich hier auch nicht darum, <span style="letter-spacing:3pt;">wie</span> die Sache das menschliche Bed&uuml;rfni&szlig; befriedigt, ob unmittelbar als Lebensmittel, d. h. als Gegenstand des Genusses, oder auf einem Umweg, als Produktionsmittel. </h3>
<h3 style="text-indent:30px;">Jedes n&uuml;tzliche Ding, wie Eisen, Papier u. s. w., ist unter doppeltem <span class="f_canus">[2]</span> Gesichtspunkt zu betrachten, nach <span style="letter-spacing:3pt;">Qualit&auml;t</span> und <span style="letter-spacing:3pt;">Quantit&auml;t</span>. Jedes solche Ding ist ein Ganzes vieler Eigenschaften und kann daher nach verschiedenen Seiten n&uuml;tzlich sein. Diese verschiedenen Seiten und daher die mannigfachen Gebrauchsweisen der Dinge zu entdecken, ist geschichtliche That<span class="f_textus"><a name="z03">&nbsp;</a><sup><a href="#f03">3)</a></sup></span>. So ist die Findung gesellschaftlicher <span style="letter-spacing:3pt;">Ma&szlig;e</span> f&uuml;r die <span style="letter-spacing:3pt;">Quantit&auml;t</span> der n&uuml;tzlichen Dinge. Die Verschiedenheit der Waarenma&szlig;e entspringt theils aus der verschiedenen Natur der zu messenden Gegenst&auml;nde, theils aus Convention. </h3>
<h3 style="text-indent:30px;">Die N&uuml;tzlichkeit eines Dings f&uuml;r das menschliche Leben macht es zum <span style="letter-spacing:3pt;">Gebrauchswerth</span><span class="f_textus"><a name="z04">&nbsp;</a><sup><a href="#f04">4)</a></sup></span>. Abk&uuml;rzend nennen wir das n&uuml;tzliche Ding selbst oder den <span style="letter-spacing:3pt;">Waarenk&ouml;rper</span>, wie Eisen, Weizen, Diamant u. s. w., <span style="letter-spacing:3pt;">Gebrauchswerth</span>, Gut, Artikel. Bei Betrachtung der Gebrauchswerthe wird stets quantitative Bestimmtheit vorausgesetzt, wie <span style="letter-spacing:3pt;">Dutzend</span> Uhren, <span style="letter-spacing:3pt;">Elle</span> Leinwand, <span style="letter-spacing:3pt;">Tonne</span> Eisen u. s. w. Die Gebrauchswerthe der Waaren liefern das Material einer eignen Disciplin, der <span style="letter-spacing:3pt;">Waarenkunde</span><span class="f_textus"><a name="z05">&nbsp;</a><sup><a href="#f05">5)</a></sup></span>. Der Gebrauchswerth verwirklicht sich nur im Gebrauch oder der Consumtion. Gebrauchswerthe bilden <span style="letter-spacing:3pt;">den stofflichen Inhalt des Reichthums</span>, welches immer seine <span style="letter-spacing:3pt;">gesellschaftliche Form</span> sei. In der von uns zu betrachtenden Gesellschaftsform bilden sie zugleich die stofflichen Tr&auml;ger des &ndash; <span style="letter-spacing:3pt;">Tauschwerths</span>. </h3>
<h3 style="text-indent:30px;">Der Tauschwerth erscheint zun&auml;chst als das <span style="letter-spacing:3pt;">quantitative Verh&auml;ltni&szlig;</span>, die Proportion, worin sich Gebrauchswerthe einer Art gegen  <span class="f_canus">[3]</span> Gebrauchswerthe anderer Art austauschen<span class="f_textus"><a name="z06">&nbsp;</a><sup><a href="#f06">6)</a></sup></span>, ein Verh&auml;ltni&szlig;, das best&auml;ndig mit Zeit und Ort wechselt. Der Tauschwerth scheint daher etwas Zuf&auml;lliges und rein <span style="letter-spacing:3pt;">Relatives</span>, ein der Waare innerlicher, immanenter Tauschwerth (valeur intrins&egrave;que) also eine contradictio in adjecto<span class="f_textus"><a name="z07">&nbsp;</a><sup><a href="#f07">7)</a></sup></span>. Betrachten wir die Sache n&auml;her. </h3>
<h3 style="text-indent:30px;">Eine einzelne Waare, ein Quarter Weizen z. B. tauscht sich in den <span style="letter-spacing:3pt;">verschiedensten Proportionen</span> mit andern Artikeln aus. Dennoch bleibt sein Tauschwerth <span style="letter-spacing:3pt;">unver&auml;ndert</span>, ob in x Stiefelwichse, y Seide, z Gold u. s. w. ausgedr&uuml;ckt. Er mu&szlig; also von diesen seinen verschiedenen <span style="letter-spacing:3pt;">Ausdrucksweisen</span> unterscheidbar sein. </h3>
<h3 style="text-indent:30px;">Nehmen wir ferner zwei Waaren, z. B. Weizen und Eisen. Welches immer ihr Austauschverh&auml;ltni&szlig;, es ist stets darstellbar in einer Gleichung, worin ein gegebenes Quantum Weizen irgend einem Quantum Eisen gleichgesetzt wird, z. B. 1 Quarter Weizen = a Ctr. Eisen. Was besagt diese Gleichung? Da&szlig; <span style="letter-spacing:3pt;">derselbe Werth</span> in <span style="letter-spacing:3pt;">zwei verschiednen Dingen</span>, in 1 Qrtr. Weizen und ebenfalls in a Ctr. Eisen existirt. Beide sind also gleich einem <span style="letter-spacing:3pt;">Dritten</span>, das an und f&uuml;r sich weder das eine, noch das andere ist. Jedes der beiden, soweit es Tauschwerth, mu&szlig; also, unabh&auml;ngig von dem andern, auf die&szlig; Dritte reducirbar sein. </h3>
<h3 style="text-indent:30px;">Ein einfaches geometrisches Beispiel veranschauliche die&szlig;. Um den Fl&auml;cheninhalt aller gradlinigen Figuren zu bestimmen und zu vergleichen, l&ouml;st man sie in Dreiecke auf. Das Dreieck selbst reducirt man auf einen von seiner sichtbaren Figur ganz verschiednen Ausdruck &ndash; das halbe Produkt seiner Grundlinie mit seiner H&ouml;he. Ebenso sind die Tauschwerthe der Waaren zu reduciren auf ein <span style="letter-spacing:3pt;">Gemeinsames</span>, wovon sie ein Mehr oder Minder darstellen. </h3>
<h3 style="text-indent:30px;">Da&szlig; die Substanz des Tauschwerths ein von der physisch-handgreiflichen Existenz der Waare oder ihrem Dasein als <span style="letter-spacing:3pt;">Gebrauchswerth</span> <span class="f_canus">[4]</span> durchaus Verschiednes und Unabh&auml;ngiges, zeigt ihr Austauschverh&auml;ltni&szlig; auf den ersten Blick. Es ist charakterisirt eben durch die <span style="letter-spacing:3pt;">Abstraktion vom Gebrauchswerth</span>. Dem Tauschwerth nach betrachtet ist n&auml;mlich eine Waare grade so gut als jede andre, wenn sie nur in richtiger Proportion vorhanden ist<span class="f_textus"><a name="z08">&nbsp;</a><sup><a href="#f08">8)</a></sup></span>. </h3>
<h3 style="text-indent:30px;">Unabh&auml;ngig von ihrem Austauschverh&auml;ltni&szlig; oder von der <span style="letter-spacing:3pt;">Form</span>, worin sie als <span style="letter-spacing:3pt;">Tausch</span>-Werthe <span style="letter-spacing:3pt;">erscheinen</span>, sind die Waaren daher zun&auml;chst als <span style="letter-spacing:3pt;">Werthe</span> schlechthin zu betrachten<span class="f_textus"><a name="z09">&nbsp;</a><sup><a href="#f09">9)</a></sup></span>. </h3>
<h3 style="text-indent:30px;">Als Gebrauchsgegenst&auml;nde oder G&uuml;ter sind die Waaren <span style="letter-spacing:3pt;">k&ouml;r&shy;perlich verschiedne</span> Dinge. Ihr <span style="letter-spacing:3pt;">Werthsein</span> bildet dagegen ihre <span style="letter-spacing:3pt;">Einheit</span>. Diese Einheit entspringt nicht aus der Natur, sondern aus der Gesellschaft. Die <span style="letter-spacing:3pt;">gemeinsame gesellschaftliche Substanz</span>, die sich in verschiednen Gebrauchswerthen nur ver&shy;schieden darstellt, ist &ndash; <span style="letter-spacing:3pt;">die Arbeit</span>. </h3>
<h3 style="text-indent:30px;">Als <span style="letter-spacing:3pt;">Werthe</span> sind die Waaren nichts als <span style="letter-spacing:3pt;">krystallisirte Arbeit</span>. Die Ma&szlig;einheit der Arbeit selbst ist die <span style="letter-spacing:3pt;">einfache Durchschnittsarbeit</span>, deren Charakter zwar in verschiednen L&auml;ndern und Kulturepochen wechselt, aber in einer vorhandnen Gesellschaft gegeben ist. Komplicirtere Arbeit gilt nur als <span style="letter-spacing:3pt;">poten&shy;zirte</span> oder vielmehr <span style="letter-spacing:3pt;">multiplicirte</span> einfache Arbeit, so da&szlig; z. B. ein kleineres Quantum komplicirter Arbeit gleich einem gr&ouml;&szlig;eren Quantum einfacher Arbeit. <span style="letter-spacing:3pt;">Wie</span> diese Reduktion geregelt wird, ist hier gleichg&uuml;ltig. <span style="letter-spacing:3pt;">Da&szlig;</span> sie best&auml;ndig vorgeht, zeigt die Erfahrung. Eine Waare mag das Produkt der komplicirtesten Arbeit sein. Ihr <span style="letter-spacing:3pt;">Werth</span> setzt sie dem Produkt einfacher Arbeit gleich und stellt daher selbst nur ein bestimmtes Quantum einfacher Arbeit dar. </h3>
<h3 style="text-indent:30px;">Ein Gebrauchswerth oder Gut hat also nur einen <span style="letter-spacing:3pt;">Werth</span>, weil <span style="letter-spacing:3pt;">Arbeit</span> in ihm <span style="letter-spacing:3pt;">vergegenst&auml;ndlicht</span> oder <span style="letter-spacing:3pt;">materialisirt</span> ist. Wie nun die <span style="letter-spacing:3pt;">Gr&ouml;&szlig;e</span> seines Werthes messen? Durch das <span style="letter-spacing:3pt;">Quantum</span> der  <span class="f_canus">[5]</span> in ihm enthaltenen &#132;werthbildenden Substanz&ldquo;, der Arbeit. Die Quantit&auml;t der Arbeit selbst mi&szlig;t sich an ihrer <span style="letter-spacing:3pt;">Zeitdauer</span> und die <span style="letter-spacing:3pt;">Arbeitszeit</span> besitzt wieder ihren Ma&szlig;stab an <span style="letter-spacing:3pt;">bestimmten Zeittheilen</span>, wie Stunde, Tag u. s. w. </h3>
<h3 style="text-indent:30px;">Es k&ouml;nnte scheinen, da&szlig; wenn der Werth einer Waare durch das w&auml;hrend ihrer Produktion verausgabte Arbeitsquantum bestimmt ist, je fauler oder ungeschickter ein Mann, desto werthvoller seine Waare, weil er desto mehr Arbeitszeit zu ihrer Verfertigung braucht. Aber nur die <span style="letter-spacing:3pt;">gesellschaftlich nothwendige Arbeitszeit</span> z&auml;hlt als werthbildend. Gesellschaftlich nothwendige Arbeitszeit ist Arbeitszeit, erheischt um irgend einen Gebrauchswerth mit den vorhandnen gesellschaftlich-normalen Produktionsbedingungen und dem gesell&shy;schaftlichen Durchschnittsgrad von Geschick und Intensivit&auml;t der Arbeit herzustellen. Nach der Einf&uuml;hrung des Dampfwebstuhls in England z. B. gen&uuml;gte vielleicht halb so viel Arbeit als vorher, um ein gegebenes Quantum Garn in Gewebe zu verwandeln. Der englische Handweber brauchte zu dieser Verwandlung in der That nach wie vor dieselbe Arbeitszeit, aber das Produkt seiner individuellen Arbeitsstunde stellte jetzt nur noch eine <span style="letter-spacing:3pt;">halbe</span> gesellschaftliche Arbeitsstunde dar und fiel daher auf die H&auml;lfte seines fr&uuml;heren Werths. </h3>
<h3 style="text-indent:30px;">Es ist also nur das <span style="letter-spacing:3pt;">Quantum gesellschaftlich noth&shy;wendiger Arbeit</span> oder die zur <span style="letter-spacing:3pt;">Herstellung eines Ge&shy;brauchswerths gesellschaftlich nothwendige Ar&shy;beitszeit</span>, welche seine Werth<span style="letter-spacing:3pt;">gr&ouml;&szlig;e</span> bestimmt. Die einzelne Waare gilt hier &uuml;berhaupt als Durchschnittsexemplar ihrer Art<span class="f_textus"><a name="z10">&nbsp;</a><sup><a href="#f10">10)</a></sup></span>. Waaren, worin gleich gro&szlig;e Arbeitsquanta enthalten sind, oder die in <span style="letter-spacing:3pt;">derselben Arbeitszeit</span> hergestellt werden k&ouml;nnen, haben daher <span style="letter-spacing:3pt;">dieselbe Werthgr&ouml;&szlig;e</span>. Der Werth einer Waare verh&auml;lt sich zum Werth jeder andern Waare, wie die zur Produktion der einen nothwendige Arbeitszeit zu der f&uuml;r die Produktion der andern 
nothwendigen Arbeitszeit. &#132;Als Werthe sind alle Waaren nur bestimmte Ma&szlig;e <span style="letter-spacing:3pt;">festgeronnener Arbeitszeit</span>&ldquo;<span class="f_textus"><a name="z11">&nbsp;</a><sup><a href="#f11">11)</a></sup></span>. <span class="f_canus">[6]</span> </h3>
<h3 style="text-indent:30px;">Die <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> einer Waare bliebe daher constant, w&auml;re die zu ihrer Produktion erheischte Arbeitszeit constant. Letztere wechselt aber mit jedem Wechsel in der <span style="letter-spacing:3pt;">Produktivkraft der Arbeit</span>. Die Produktivkraft der Arbeit ist durch mannigfache Umst&auml;nde bestimmt, unter andern durch den Durchschnittsgrad des Geschickes der Arbeiter, die Entwicklungsstufe der Wissenschaft und ihrer technologischen Anwendbarkeit, die gesellschaftliche Combination des Produktions&shy;prozesses, den Umfang und die Wirkungsf&auml;higkeit der Produktions&shy;mittel, und durch <span style="letter-spacing:3pt;">Naturverh&auml;ltnisse</span>. Dasselbe Quantum Arbeit stellt sich z. B. mit g&uuml;nstiger Jahreszeit in 8 Bushel Weizen dar, mit ung&uuml;nstiger in nur 4. Dasselbe Quantum Arbeit liefert mehr Metalle in reichhaltigen, als in armen Minen u. s. w. Diamanten kommen selten in der Erdrinde vor und ihre Findung kostet daher <span style="letter-spacing:3pt;">im Durchschnitt</span> viel Arbeitszeit. Folglich stellen sie in wenig Volumen viel Arbeit dar. <span style="letter-spacing:3pt;">Jacob</span> bezweifelt, da&szlig; Gold jemals seinen vollen Werth bezahlt hat. Noch mehr gilt die&szlig; vom Diamant. Nach <span style="letter-spacing:3pt;">Eschwege</span> hatte 1823 die achtzigj&auml;hrige Gesammtausbeute der brasilischen Diamantgruben noch nicht den Werth des 1&frac12;j&auml;hrigen Durchschnittsprodukts der brasilischen Zucker- oder Kaffeepflanzungen erreicht. Mit reichhaltigeren Gruben w&uuml;rde dasselbe Arbeitsquantum sich in mehr Diamanten darstellen und ihr Werth sinken. Gelingt es mit wenig Arbeit Kohle in Diamant zu verwandeln, so kann sein Werth unter den von Ziegelsteinen fallen. Allgemein: Je gr&ouml;&szlig;er die Produktivkraft der Arbeit, desto kleiner die zur Herstellung eines Artikels erheischte Arbeitszeit, desto kleiner die in ihm krystallisirte Arbeitsmasse, desto kleiner sein Werth. Umgekehrt, je kleiner die Produktivkraft der Arbeit, desto gr&ouml;&szlig;er die zur Herstellung eines Artikels nothwendige Arbeitszeit, desto gr&ouml;&szlig;er sein Werth. Die <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> einer Waare wechselt also <span style="letter-spacing:3pt;">direkt</span> wie das <span style="letter-spacing:3pt;">Quantum</span> und <span style="letter-spacing:3pt;">umgekehrt</span> wie die <span style="letter-spacing:3pt;">Produktivkraft</span> der sich in ihr verwirklichenden Arbeit. </h3>
<h3 style="text-indent:30px;">Wir kennen jetzt die <span style="letter-spacing:3pt;">Substanz</span> des Werths. Es ist die <span style="letter-spacing:3pt;">Arbeit</span>. Wir kennen sein <span style="letter-spacing:3pt;">Gr&ouml;&szlig;enma&szlig;</span>. Es ist die <span style="letter-spacing:3pt;">Arbeitszeit</span>. Seine <span style="letter-spacing:3pt;">Form</span>, die den <span style="letter-spacing:3pt;">Werth</span> eben zum <span style="letter-spacing:3pt;">Tausch</span>-Werth stempelt, bleibt zu analysiren. Vorher jedoch sind die bereits gefundenen Bestimmungen etwas n&auml;her zu entwickeln. </h3>
<h3 style="text-indent:30px;">Ein Ding kann <span style="letter-spacing:3pt;">Gebrauchswerth</span> sein, ohne <span style="letter-spacing:3pt;">Tauschwerth</span> <span class="f_canus">[7]</span> zu sein. Es ist die&szlig; der Fall, wenn sein Dasein f&uuml;r den Menschen nicht durch Arbeit vermittelt ist. So Luft, jungfr&auml;ulicher Boden, nat&uuml;rliche Wiesen, wildwachsendes Holz u. s. w. Ein Ding kann n&uuml;tzlich und Produkt menschlicher Arbeit sein, ohne <span style="letter-spacing:3pt;">Waare</span> zu sein. Wer durch sein Produkt sein eignes Bed&uuml;rfni&szlig; befriedigt, schafft zwar <span style="letter-spacing:3pt;">Ge&shy;brauchswerth</span>, aber nicht <span style="letter-spacing:3pt;">Waare</span>. Um Waare zu produciren, mu&szlig; er nicht nur Gebrauchswerth produciren, sondern <span style="letter-spacing:3pt;">Ge&shy;brauchswerth f&uuml;r andre, gesellschaftlichen Ge&shy;brauchswerth</span>. Endlich kann kein Ding <span style="letter-spacing:3pt;">Werth</span> sein, ohne Gebrauchsgegenstand zu sein. Ist es nutzlos, so ist auch die in ihm enthaltene Arbeit nutzlos, z&auml;hlt nicht als Arbeit und bildet daher keinen Werth. </h3>
<h3 style="text-indent:30px;">Urspr&uuml;nglich erschien uns die <span style="letter-spacing:3pt;">Waare</span> als ein <span style="letter-spacing:3pt;">Zwie&shy;schl&auml;chtiges</span>, Gebrauchswerth <span style="letter-spacing:3pt;">und</span> Tauschwerth. N&auml;her betrach&shy;tet wird sich zeigen, da&szlig; auch die in der Waare <span style="letter-spacing:3pt;">enthaltene Arbeit zwieschl&auml;chtig</span> ist. Dieser Punkt, der von mir zuerst kritisch entwickelt wurde<span class="f_textus"><a name="z12">&nbsp;</a><sup><a href="#f12">12)</a></sup></span>, ist der Springpunkt, um den sich das Verst&auml;ndni&szlig; der politischen Oekonomie dreht. </h3>
<h3 style="text-indent:30px;">Nehmen wir zwei Waaren, etwa einen Rock und 10 Ellen Leinwand. Der erstere habe den zweifachen Werth der letzteren, so da&szlig; wenn 10 Ellen Leinwand = W, der Rock = 2 W. </h3>
<h3 style="text-indent:30px;">Der Rock ist ein Gebrauchswerth, der ein besondres Bed&uuml;rfni&szlig; befriedigt. Um ihn hervorzubringen, bedarf es einer <span style="letter-spacing:3pt;">bestimmten Art zweckm&auml;&szlig;ig produktiver Th&auml;tigkeit</span>. Sie ist bestimmt nach Zweck, Operationsweise, Gegenstand, Mitteln und Resultat. Die Arbeit, deren N&uuml;tzlichkeit sich so im Gebrauchswerth ihres Produkts oder darin darstellt, da&szlig; ihr Produkt ein Gebrauchswerth ist, hei&szlig;e hier der Vereinfachung halber kurzweg <span style="letter-spacing:3pt;">n&uuml;tzliche Arbeit</span>. Unter diesem Gesichtspunkt ist sie stets betrachtet in Bezug auf den <span style="letter-spacing:3pt;">Nutzeffekt</span>, dessen Hervorbringung sie bezweckt. </h3>
<h3 style="text-indent:30px;">Wie Rock und Leinwand <span style="letter-spacing:3pt;">qualitativ verschiedne Ge&shy;brauchswerthe</span>, so sind die ihr Dasein vermittelnden Arbeiten <span style="letter-spacing:3pt;">qualitativ verschieden</span> &ndash; <span style="letter-spacing:3pt;">Schneiderarbeit</span> und <span style="letter-spacing:3pt;">Webe<span style="letter-spacing:3pt;"></span>rei</span>. W&auml;ren jene Dinge nicht qualitativ verschiedne Gebrauchswerthe und daher Produkte qualitativ verschiedner n&uuml;tzlicher Arbeiten, so k&ouml;nnten sie sich &uuml;berhaupt <span class="f_canus">[8]</span> nicht als <span style="letter-spacing:3pt;">Waaren</span> gegen&uuml;bertreten. Rock tauscht sich nicht aus gegen Rock, derselbe Gebrauchswerth nicht gegen denselben Gebrauchswerth. </h3>
<h3 style="text-indent:30px;">In der Gesammtheit der verschiedenartigen Gebrauchswerthe oder Waarenk&ouml;rper erscheint eine Gesammtheit eben so mannigfaltiger, nach Gattung, Art, Familie, Unterart, Variet&auml;t verschiedner n&uuml;tzlicher Arbeiten  &ndash; eine <span style="letter-spacing:3pt;">gesellschaftliche Theilung der Arbeit</span>. Sie ist Existenzbedingung der Waarenproduktion, obgleich Waaren&shy;produktion nicht umgekehrt Existenzbedingung gesellschaftlicher Arbeitstheilung. In der altindischen Gemeinde ist die Arbeit gesellschaftlich getheilt, ohne da&szlig; die <span style="letter-spacing:3pt;">Produkte</span> zu <span style="letter-spacing:3pt;">Waaren</span> werden. Oder, ein n&auml;her liegendes Beispiel, in jeder Fabrik ist die Arbeit systematisch getheilt, aber diese Theilung nicht dadurch vermittelt, da&szlig; die Arbeiter <span style="letter-spacing:3pt;">ihre individuellen Produkte</span> austauschen. Nur Produkte selbstst&auml;ndiger und <span style="letter-spacing:3pt;">von einander unabh&auml;ngiger Privatarbeiten</span> treten einander <span style="letter-spacing:3pt;">als Waaren</span> gegen&uuml;ber. </h3>
<h3 style="text-indent:30px;">Man hat also gesehn: In dem Gebrauchswerth jeder Waare steckt eine bestimmte zweckm&auml;&szlig;ig produktive Th&auml;tigkeit oder n&uuml;tzliche Arbeit. Gebrauchswerthe k&ouml;nnen sich nicht als <span style="letter-spacing:3pt;">Waaren</span> gegen&uuml;bertreten, wenn nicht qualitativ verschiedne n&uuml;tzliche Arbeiten in ihnen stecken. In einer Gesellschaft, deren Produkte <span style="letter-spacing:3pt;">allgemein</span> die Form der <span style="letter-spacing:3pt;">Waare</span> annehmen, d. h. in einer Gesellschaft von Waarenproducenten, entwickelt sich dieser qualitative Unterschied der n&uuml;tzlichen Arbeiten, welche unabh&auml;ngig von einander als Privatgesch&auml;fte selbstst&auml;ndiger Producenten betrieben werden, zu einem vielgliedrigen System, zu einer gesellschaftlichen Theilung der Arbeit. </h3>
<h3 style="text-indent:30px;">Dem Rock ist es &uuml;brigens gleichg&uuml;ltig, ob er vom Schneider oder vom Kunden des Schneiders getragen wird. In beiden F&auml;llen wirkt er als Gebrauchswerth. Ebensowenig ist das Verh&auml;ltni&szlig; zwischen dem Rock und der ihn producirenden Arbeit an und f&uuml;r sich dadurch ver&auml;ndert, da&szlig; die Schneiderarbeit eigne Profession wird, selbstst&auml;ndiges Glied der gesellschaftlichen Theilung der Arbeit. Wo ihn das Kleidungsbed&uuml;rfni&szlig; zwang, hat der Mensch Jahrtausende lang geschneidert, bevor aus einem Menschen ein Schneider ward. Aber das Dasein von Rock, Leinwand, jedem nicht von Natur vorhandnen Element des <span style="letter-spacing:3pt;">stofflichen Reichthums</span>, mu&szlig;te immer vermittelt sein durch eine spezielle, zweckm&auml;&szlig;ig produktive Th&auml;tigkeit, die besondere Naturstoffe besondern menschlichen Bed&uuml;rfnissen  <span class="f_canus">[9]</span> assimilirt. Als Bildnerin von Gebrauchswerthen, als <span style="letter-spacing:3pt;">n&uuml;tzliche Arbeit</span>, ist die Arbeit daher von allen Gesellschaftsformen unabh&auml;ngige Existenzbedingung des Menschen, ewige Naturnothwendigkeit, um den Stoffwechsel zwischen Mensch und Natur, also das menschliche Leben zu vermitteln. </h3>
<h3 style="text-indent:30px;">Die Gebrauchswerthe Rock, Leinwand u. s. w., kurz die Waarenk&ouml;rper, sind <span style="letter-spacing:3pt;">Verbindungen von zwei Elementen</span>, Naturstoff und Arbeit. Zieht man die Gesammtsumme aller verschiedenen n&uuml;tzlichen Arbeiten ab, die in Rock, Leinwand u. s. w. stecken, so bleibt stets ein materielles Substrat zur&uuml;ck, das ohne Zuthun des Menschen von Natur vorhanden ist. Der Mensch kann in seiner Produktion nur verfahren, wie die Natur selbst, d. h. nur die <span style="letter-spacing:3pt;">Formen der Stoffe &auml;ndern</span><span class="f_textus"><a name="z13">&nbsp;</a><sup><a href="#f13">13)</a></sup></span>. Noch mehr. In dieser Arbeit der Formung selbst wird er best&auml;ndig unterst&uuml;tzt von Naturkr&auml;ften. <span style="letter-spacing:3pt;">Arbeit</span> ist also <span style="letter-spacing:3pt;">nicht die einzige Quelle der von ihr producirten Gebrauchswerthe</span>, des <span style="letter-spacing:3pt;">stofflichen Reichthums</span>. Die Arbeit ist sein Vater, wie <span style="letter-spacing:3pt;">William Petty</span> sagt, und die Erde seine Mutter. </h3>
<h3 style="text-indent:30px;">Gehn wir nun von der Waare, so weit sie Gebrauchsgegenstand, &uuml;ber zum Waaren-<span style="letter-spacing:3pt;">Werth</span>. </h3>
<h3 style="text-indent:30px;">Nach unsrer Unterstellung hat der Rock den doppelten Werth der Leinwand. Die&szlig; ist aber nur ein <span style="letter-spacing:3pt;">quantitativer</span> Unterschied, der uns zun&auml;chst noch nicht interessirt. Wir erinnern daher, da&szlig; wenn der Werth eines Rockes doppelt so gro&szlig; als der von 10 Ellen Leinwand, 20 Ellen Leinwand dieselbe <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> haben wie ein Rock.  <span class="f_canus">[10]</span> Als Werthe sind Rock und Leinwand Dinge von <span style="letter-spacing:3pt;">gleicher Substanz</span>, objektive Ausdr&uuml;cke <span style="letter-spacing:3pt;">gleichartiger Arbeit</span>. Aber <span style="letter-spacing:3pt;">Schnei&shy;derarbeit</span> und <span style="letter-spacing:3pt;">Weberei</span> sind qualitativ verschiedne Arbeiten. Es giebt jedoch Gesellschaftszust&auml;nde, worin <span style="letter-spacing:3pt;">derselbe Mensch</span> abwechselnd schneidert und webt, diese beiden verschiednen Arbeitsweisen daher nur <span style="letter-spacing:3pt;">Modificationen der Arbeit desselben Individuums</span> und noch nicht besondre feste Functionen verschiedner Individuen sind, ganz wie der Rock, den unser Schneider heute, und die Hosen, die er morgen macht, nur Variationen derselben individuellen Arbeit voraussetzen. Der Augenschein lehrt ferner, da&szlig; in unsrer kapitalistischen Gesellschaft, je nach der wechselnden Richtung der Arbeitsnachfrage, <span style="letter-spacing:3pt;">eine gegebene Portion menschlicher Arbeit</span> abwechselnd in der Form von Schneiderei oder in der Form von Weberei zugef&uuml;hrt wird. Dieser Formwechsel der Arbeit mag nicht ohne Friction abgehn, aber er mu&szlig; gehn. Sieht man ab von der Bestimmtheit der produktiven Th&auml;tigkeit und daher vom n&uuml;tzlichen Charakter der Arbeit, so bleibt das an ihr, da&szlig; sie eine <span style="letter-spacing:3pt;">Verausgabung menschlicher Arbeitskraft</span> ist. Schneiderarbeit und Weberei, obgleich qualitativ verschiedne produktive Th&auml;tigkeiten, sind beide produktive Verausgabung von <span style="letter-spacing:3pt;">menschlichem</span> Hirn, Muskel, Nerv, Hand u. s. w., und in diesem Sinn beide <span style="letter-spacing:3pt;">menschliche Arbeit</span>. Es sind nur zwei verschiedne Formen, menschliche Arbeitskraft zu verausgaben. Allerdings mu&szlig; die menschliche Arbeitskraft selbst mehr oder minder entwickelt sein, um in dieser oder jener Form verausgabt zu werden. Der Werth der Waaren aber stellt menschliche Arbeit schlechthin dar, Verausgabung <span style="letter-spacing:3pt;">menschlicher Arbeitskraft</span> &uuml;berhaupt. Wie nun in der b&uuml;rgerlichen Gesellschaft ein General oder Banquier eine gro&szlig;e, der <span style="letter-spacing:3pt;">Mensch</span> schlechthin dagegen eine sehr sch&auml;bige Rolle spielt<span class="f_textus"><a name="z14">&nbsp;</a><sup><a href="#f14">14)</a></sup></span>, so steht es hier auch mit der <span style="letter-spacing:3pt;">menschlichen Arbeit</span>. Sie ist Verausgabung <span style="letter-spacing:3pt;">einfacher</span> Arbeitskraft, die jeder gew&ouml;hnliche Mensch, ohne besondere Entwicklung, in seinem leiblichen Organismus besitzt. Die Arbeitskraft eines Bauernknechts gelte z. B. f&uuml;r einfache Arbeitskraft, ihre Verausgabung daher f&uuml;r <span style="letter-spacing:3pt;">einfache Arbeit</span> oder <span style="letter-spacing:3pt;">menschliche Arbeit</span> ohne weitern Schn&ouml;rkel, Schneiderarbeit dagegen f&uuml;r  <span class="f_canus">[11]</span> Verausgabung h&ouml;her entwickelter Arbeitskraft. W&auml;hrend sich der Arbeitstag des Bauernknechts daher etwa im Werthausdruck von &frac12; W, stellt sich der Arbeitstag des Schneiders im Werthausdrucke von W dar<span class="f_textus"><a name="z15">&nbsp;</a><sup><a href="#f15">15)</a></sup></span>. Dieser Unterschied ist jedoch nur <span style="letter-spacing:3pt;">quantitativ</span>. Wenn der Rock das Produkt eines Arbeitstags des Schneiders, hat er denselben Werth wie das Produkt von 2 Arbeitstagen des Bauernknechts. So z&auml;hlt aber die Schneiderarbeit immer nur als <span style="letter-spacing:3pt;">multiplicirte</span> Bauernarbeit. Die verschiednen Proportionen, worin verschiedne Arbeitsarten auf einfache Arbeit als ihre <span style="letter-spacing:3pt;">Ma&szlig;einheit</span> reducirt sind, werden durch einen gesellschaftlichen Proze&szlig; hinter dem R&uuml;cken der Produzenten festgesetzt und scheinen ihnen daher durch das Herkommen gegeben. Der Vereinfachung halber gilt uns im Folgenden jede Art Arbeitskraft unmittelbar f&uuml;r <span style="letter-spacing:3pt;">einfache</span> Arbeitskraft, wodurch nur die M&uuml;he der Reduktion erspart wird. </h3>
<h3 style="text-indent:30px;">Wie also in den <span style="letter-spacing:3pt;">Werthen</span> Rock und Leinwand von dem Unterschied ihrer <span style="letter-spacing:3pt;">Gebrauchswerthe</span> abstrahirt ist, so in der <span style="letter-spacing:3pt;">Arbeit</span>, die diese <span style="letter-spacing:3pt;">Werthe</span> darstellen, von dem Unterschied der <span style="letter-spacing:3pt;">n&uuml;tzlichen Formen</span>, worin sie das einemal <span style="letter-spacing:3pt;">Schneider&shy;arbeit</span> ist, das andremal <span style="letter-spacing:3pt;">Weberei</span>. Wie die <span style="letter-spacing:3pt;">Gebrauchs&shy;werthe</span> Rock und Leinwand <span style="letter-spacing:3pt;">Verbindungen</span> zweckbestimmter, produktiver Th&auml;tigkeiten mit Tuch und Garn sind, die <span style="letter-spacing:3pt;">Werthe</span> Rock und Leinwand dagegen blo&szlig;e <span style="letter-spacing:3pt;">gleichartige Arbeits&shy;gallerten</span>, so gilt auch die in diesen <span style="letter-spacing:3pt;">Werthen</span> enthaltene Arbeit nicht durch ihr produktives Verhalten zu Tuch und Garn, sondern nur als <span style="letter-spacing:3pt;">Verausgabung menschlicher Arbeitskraft</span>. Bildungselemente der <span style="letter-spacing:3pt;">Gebrauchswerthe</span> Rock und Leinwand sind Schneiderarbeit und Weberei eben durch ihre <span style="letter-spacing:3pt;">verschiednen</span> Qualit&auml;ten, <span style="letter-spacing:3pt;">Substanz</span> des Rock<span style="letter-spacing:3pt;">werths</span> und Leinwand<span style="letter-spacing:3pt;">werths</span> sind sie nur, soweit von ihrer besondern Qualit&auml;t <span style="letter-spacing:3pt;">abstrahirt</span> wird und beide <span style="letter-spacing:3pt;">gleiche Qualit&auml;t</span> besitzen, die <span style="letter-spacing:3pt;">Qualit&auml;t menschlicher Arbeit</span>. </h3>
<h3 style="text-indent:30px;">Rock und Leinwand sind aber nicht nur <span style="letter-spacing:3pt;">Werthe &uuml;berhaupt</span>, sondern Werthe von <span style="letter-spacing:3pt;">bestimmter Gr&ouml;&szlig;e</span> und nach unsrer Unterstellung ist der Rock doppelt so viel werth, als 10 Ellen Leinwand. Woher diese  <span class="f_canus">[12]</span> Verschiedenheit ihrer <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;en</span>? Daher da&szlig; die Leinwand nur halb so viel Arbeit enth&auml;lt, als der Rock, so da&szlig; zur Produktion des letztern die Arbeitskraft w&auml;hrend doppelt soviel Zeit verausgabt werden mu&szlig;, als zur Produktion der erstern. </h3>
<h3 style="text-indent:30px;">Wenn also mit Bezug auf den <span style="letter-spacing:3pt;">Gebrauchswerth</span> die in der Waare enthaltne Arbeit nur <span style="letter-spacing:3pt;">qualitativ</span> gilt, gilt sie mit Bezug auf die <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> nur <span style="letter-spacing:3pt;">quantitativ</span>, nachdem sie bereits auf menschliche Arbeit ohne weitere Qualit&auml;t reducirt ist. Dort handelt es sich um das <span style="letter-spacing:3pt;">Wie</span> und <span style="letter-spacing:3pt;">Was</span> der Arbeit, hier um ihr <span style="letter-spacing:3pt;">Wie Viel</span>, ihre Zeitdauer. Da die Werthgr&ouml;&szlig;e einer Waare nur das Quantum der in ihr enthaltnen Arbeit mi&szlig;t, m&uuml;ssen Waaren in gewisser Proportion stets gleich gro&szlig;e Werthe sein. </h3>
<h3 style="text-indent:30px;">Bleibt die Produktivkraft sage aller zur Produktion eines Rocks erheischten n&uuml;tzlichen Arbeiten unver&auml;ndert, so steigt die Werthgr&ouml;&szlig;e der R&ouml;cke mit ihrer eignen Quantit&auml;t. Wenn 1 Rock x, stellen 2 R&ouml;cke 2 x Arbeitstage dar u. s. w. Nimm aber an, die zur Produktion eines Rocks nothwendige Arbeitszeit steige auf das Doppelte oder falle um die H&auml;lfte. Im ersten Fall hat ein Rock soviel Werth als vorher zwei R&ouml;cke, im letztern Fall haben zwei R&ouml;cke nur so viel Werth, als vorher einer, obgleich in beiden F&auml;llen ein Rock nach wie vor dieselben Dienste leistet und die in ihm enthaltne n&uuml;tzliche Arbeit nach wie vor von derselben G&uuml;te bleibt. Aber das in seiner Produktion verausgabte Arbeits<span style="letter-spacing:3pt;">quantum</span> hat sich ver&auml;ndert. </h3>
<h3 style="text-indent:30px;">Ein gr&ouml;&szlig;res Quantum Gebrauchswerth bildet an und f&uuml;r sich gr&ouml;&szlig;ern <span style="letter-spacing:3pt;">stofflichen Reichthum</span>, zwei R&ouml;cke mehr als einer. Mit zwei R&ouml;cken kann man zwei Menschen kleiden, mit einem Rock nur einen Menschen u. s. w. Dennoch kann der steigenden Masse des stofflichen Reichthums ein gleichzeitiger Fall seiner <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> entsprechen. Diese gegens&auml;tzliche Bewegung entspringt aus der <span style="letter-spacing:3pt;">zwieschl&auml;chtigen Bestimmung</span> der Arbeit. Produktivkraft ist nat&uuml;rlich stets Produktivkraft n&uuml;tzlicher, konkreter Arbeit. Sie dr&uuml;ckt in der That nur den Wirkungsgrad zweckbestimmter produktiver Th&auml;tigkeit in gegebnem Zeitraum aus. Die n&uuml;tzliche Arbeit wird daher reichere oder d&uuml;rftigere Produktenquelle im <span style="letter-spacing:3pt;">direkten Verh&auml;ltni&szlig;</span> zum Steigen oder Fallen ihrer Produktivkraft. Dagegen trifft ein Wechsel der Produktivkraft die im <span style="letter-spacing:3pt;">Werth</span> dargestellte Arbeit an und f&uuml;r sich gar nicht. Da die Produktivkraft der  <span class="f_canus">[13]</span> konkreten n&uuml;tzlichen Form der Arbeit angeh&ouml;rt, kann sie nat&uuml;rlich die Arbeit nicht mehr ber&uuml;hren, sobald von ihrer konkreten n&uuml;tzlichen Form abstrahirt wird. Dieselbe Arbeit stellt sich daher in <span style="letter-spacing:3pt;">denselben Zeitr&auml;umen</span> stets in <span style="letter-spacing:3pt;">derselben Werthgr&ouml;&szlig;e</span> dar, wie immer die Produktivkraft wechsle. Aber sie liefert in <span style="letter-spacing:3pt;">demselben Zeitraum verschiedne Quanta Gebrauchswerthe</span>, mehr wenn die Produktivkraft steigt, weniger, wenn sie sinkt. Im erstern Fall kann es geschehn, da&szlig; 2 R&ouml;cke weniger Arbeit enthalten als fr&uuml;her einer. Derselbe Wechsel der Produktivkraft, der die Fruchtbarkeit der Arbeit und daher die Masse der von ihr gelieferten Gebrauchswerthe vermehrt, kann also die <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> selbst der <span style="letter-spacing:3pt;">vermehrten</span> Gesammtmasse <span style="letter-spacing:3pt;">vermindern</span>, wenn er n&auml;mlich die zu ihrer Produktion nothwendige <span style="letter-spacing:3pt;">Arbeitszeit</span> abk&uuml;rzt. Ebenso umgekehrt. </h3>
<h3 style="text-indent:30px;">Aus dem Bisherigen folgt, da&szlig; in der Waare zwar nicht zwei verschiedene Sorten Arbeit stecken, wohl aber <span style="letter-spacing:3pt;">dieselbe</span> Arbeit verschieden und selbst entgegengesetzt bestimmt ist, je nachdem sie auf den <span style="letter-spacing:3pt;">Gebrauchswerth</span> der Waare als ihr <span style="letter-spacing:3pt;">Produkt</span> oder auf den <span style="letter-spacing:3pt;">Waaren-Werth</span> als ihren blo&szlig; <span style="letter-spacing:3pt;">gegenst&auml;ndlichen</span> Ausdruck bezogen wird. Wie die Waare vor allem Gebrauchsgegenstand sein mu&szlig;, um Werth zu sein, so mu&szlig; die Arbeit vor allem n&uuml;tzliche Arbeit, zweckbestimmte produktive Th&auml;tigkeit sein, um als <span style="letter-spacing:3pt;">Veraus&shy;gabung menschlicher Arbeitskraft</span> und daher als <span style="letter-spacing:3pt;">menschliche Arbeit</span> schlechthin zu z&auml;hlen. </h3>
<h3 style="text-indent:30px;">Da bisher nur noch Werthsubstanz und Werthgr&ouml;&szlig;e bestimmt, wenden wir uns jetzt zur Analyse der <span style="letter-spacing:3pt;">Werthform</span>. </h3>
<h3 style="text-indent:30px;">Kehren wir zun&auml;chst wieder zur&uuml;ck zur ersten <span style="letter-spacing:3pt;">Erschei&shy;nungsform</span> des Waaren<span style="letter-spacing:3pt;">werths</span>. </h3>
<h3 style="text-indent:30px;">Wir nehmen zwei Quanta Waaren, die <span style="letter-spacing:3pt;">gleichviel Arbeitszeit</span> zu ihrer Produktion kosten, also <span style="letter-spacing:3pt;">gleiche Werthgr&ouml;&szlig;en</span> sind, und wir haben <span style="letter-spacing:3pt;">40 Ellen Leinwand = 2 R&ouml;cke</span>, oder 40 Ellen Leinwand sind zwei R&ouml;cke <span style="letter-spacing:3pt;">werth</span>. Wir sehn, da&szlig; der <span style="letter-spacing:3pt;">Werth</span> der Leinwand in einem bestimmten Quantum von <span style="letter-spacing:3pt;">R&ouml;cken</span> ausgedr&uuml;ckt ist. Der <span style="letter-spacing:3pt;">Werth</span> einer Waare, so dargestellt im <span style="letter-spacing:3pt;">Gebrauchswerth</span> einer andern Waare, hei&szlig;t ihr <span style="letter-spacing:3pt;">relativer Werth</span>. </h3>
<h3 style="text-indent:30px;">Der relative Werth einer Waare kann wechseln, obgleich ihr Werth constant bleibt. Umgekehrt kann ihr relativer Werth constant bleiben,  <span class="f_canus">[14]</span> obgleich ihr Werth wechselt. Die Gleichung: <span style="letter-spacing:3pt;">40 Ellen Leinwand = 2 R&ouml;cke</span> setzt n&auml;mlich voraus, da&szlig; beide Waaren gleich viel Arbeit kosten. Mit jedem Wechsel in der Produktivkraft der sie hervorbringenden Arbeiten wechselt aber die zu ihrer Produktion nothwendige Arbeitszeit. Betrachten wir den Einflu&szlig; solcher Wechsel auf den relativen Werth. </h3>
<h3 style="text-indent:30px;">I. Der Werth der Leinwand wechsle, w&auml;hrend der Rock<span style="letter-spacing:3pt;">werth</span> constant bleibt. Verdoppelt sich die zur Produktion der Leinwand verausgabte Arbeitszeit, etwa in Folge zunehmender Unfruchtbarkeit des flachstragenden Bodens, so verdoppelt sich ihr Werth. Statt <span style="letter-spacing:3pt;">40</span> Ellen Leinwand = 2 R&ouml;cke, h&auml;tten wir: <span style="letter-spacing:3pt;">40 Ellen Leinwand = 4 R&ouml;cke</span>, da 2 R&ouml;cke jetzt nur halb so viel Arbeitszeit enthalten als 40 Ellen Leinwand. Nimmt dagegen die zur Produktion der Leinwand nothwendige Arbeitszeit um die H&auml;lfte ab, etwa in Folge verbesserter Webst&uuml;hle, so sinkt der Leinwandwerth um die H&auml;lfte. Demgem&auml;&szlig; jetzt: <span style="letter-spacing:3pt;">40 Ellen Leinwand = 1 Rock</span>. Der <span style="letter-spacing:3pt;">relative Werth</span> der Waare A, d. h. ihr Werth ausgedr&uuml;ckt in der Waare B, <span style="letter-spacing:3pt;">steigt und f&auml;llt</span> also <span style="letter-spacing:3pt;">direkt wie der Werth der Waare A</span>, bei gleichbleibendem Werth der Waare B. </h3>
<h3 style="text-indent:30px;">II. Der Werth der Leinwand bleibe constant, w&auml;hrend der Rock<span style="letter-spacing:3pt;">werth</span> wechsle. Verdoppelt sich unter diesen Umst&auml;nden die zur Produktion des Rockes nothwendige Arbeitszeit, etwa in Folge ung&uuml;nstiger Wollschur, so haben wir statt 40 Ellen Leinwand = 2 R&ouml;cke jetzt: <span style="letter-spacing:3pt;">40 Ellen Leinwand = 1 Rock</span>. F&auml;llt dagegen der Werth des Rocks um die H&auml;lfte, so <span style="letter-spacing:3pt;">40 Ellen Leinwand = 4 R&ouml;cke</span>. Bei gleichbleibendem Werth der Waare A, f&auml;llt oder steigt daher ihr relativer, in der Waare B ausgedr&uuml;ckter Werth <span style="letter-spacing:3pt;">im umgekehrten Verh&auml;ltni&szlig; zum Werthwechsel von B</span>. </h3>
<h3 style="text-indent:30px;">Vergleicht man die verschiedenen F&auml;lle sub I und II, so ergiebt sich, <span style="letter-spacing:3pt;">da&szlig; derselbe Wechsel des relativen Werths aus ganz entgegengesetzten Ursachen entspringen kann</span>. So wird aus <span style="letter-spacing:3pt;">40 Ellen Leinwand = 2 R&ouml;cke</span> 1) die Gleichung <span style="letter-spacing:3pt;">40 Ellen Leinwand = 4 R&ouml;cke</span>, entweder weil der Werth der Leinwand sich verdoppelt oder der Werth der R&ouml;cke um die H&auml;lfte f&auml;llt, und 2) die Gleichung <span style="letter-spacing:3pt;">40 Ellen Leinwand = 1 Rock</span>, entweder weil der Werth  <span class="f_canus">[15]</span> der Leinwand um die H&auml;lfte sinkt oder der Werth des Rockes auf das Doppelte steigt. </h3>
<h3 style="text-indent:30px;">III. Die zur Produktion von Leinwand und Rock nothwendigen Arbeitsquanta wechseln gleichzeitig, in derselben Richtung und derselben Proportion. In diesem Falle nach wie vor <span style="letter-spacing:3pt;">40 Ellen Leinwand = 2 R&ouml;cke</span>, wie immer ihre Werthe ver&auml;ndert seien. Man entdeckt ihren Werthwechsel, sobald man sie mit einer dritten Waare vergleicht, deren Werth constant blieb. Stiegen oder fielen die Werthe <span style="letter-spacing:3pt;">aller</span> Waaren gleichzeitig und in derselben Proportion, so blieben ihre <span style="letter-spacing:3pt;">relativen Werthe</span> unver&auml;ndert. Ihren wirklichen Werthwechsel ers&auml;he man daraus, da&szlig; in derselben Arbeitszeit nun allgemein ein gr&ouml;&szlig;eres oder kleineres Waarenquantum als vorher geliefert w&uuml;rde. </h3>
<h3 style="text-indent:30px;">IV. Die zur Produktion von Leinwand und Rock resp. nothwendigen Arbeitszeiten, und daher ihre Werthe, m&ouml;gen gleichzeitig in derselben Richtung wechseln, aber in ungleichem Grad, oder in entgegengesetzter Richtung u. s. w. Der Einflu&szlig; aller m&ouml;glichen derartigen Combinationen auf den relativen Werth einer Waare ergiebt sich einfach durch Anwendung der F&auml;lle I., II. und III. </h3>
<h3 style="text-indent:30px;">Wir haben eben untersucht, wie weit Wechsel in der <span style="letter-spacing:3pt;">relativen Werthgr&ouml;&szlig;e</span> einer Waare, der Leinwand, einen Wechsel ihrer <span style="letter-spacing:3pt;">eignen Werthgr&ouml;&szlig;e</span> widerspiegelt, und &uuml;berhaupt den <span style="letter-spacing:3pt;">relativen Werth</span> nur nach seiner <span style="letter-spacing:3pt;">quantitativen</span> Seite betrachtet. Wir wenden uns jetzt zu seiner <span style="letter-spacing:3pt;">Form</span>. Wenn der relative Werth <span style="letter-spacing:3pt;">Darstellungsform des Werths</span>, ist der Ausdruck der Aequivalenz zweier Waaren, wie x Waare A = y Waare B oder 20 Ellen Leinwand = 1 Rock, die <span style="letter-spacing:3pt;">einfache Form des relativen Werths</span>. </h3>
<p>&nbsp;</p>
<h3 style="text-indent:0px;text-align:center;">I. </h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">Erste oder einfache Form</span> </h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">des relativen Werths:</span></h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">20 Ellen Leinwand = 1 Rock.</span></h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">(x Waare A = y Waare B.)</span></h3>
<p>&nbsp;</p>
<h3 style="text-indent:30px;">Diese Form ist etwas schwierig zu analysiren, weil sie <span style="letter-spacing:3pt;">einfach</span> ist<span class="f_textus"><a name="z16">&nbsp;</a><sup><a href="#f16">16)</a></sup></span>. Die in ihr enthaltenen unterschiedenen Bestimmungen sind verh&uuml;llt, unentwikkelt, abstrakt und daher nur durch einige Anstrengung der Abstraktionskraft auseinander- und festzuhalten. So viel ergiebt sich  <span class="f_canus">[16]</span> aber auf den ersten Blick, da&szlig; die <span style="letter-spacing:3pt;">Form</span> dieselbe bleibt, ob 20 Ellen Leinwand = 1 Rock oder 20 Ellen Leinwand = x R&ouml;cke<span class="f_textus"><a name="z17">&nbsp;</a><sup><a href="#f17">17)</a></sup></span>. </h3>
<h3 style="text-indent:30px;">Leinwand k&ouml;mmt auf die Welt in Gestalt eines <span style="letter-spacing:3pt;">Ge&shy;brauchswerths</span> oder n&uuml;tzlichen Dings. Ihre steifleinene K&ouml;r&shy;perlichkeit oder <span style="letter-spacing:3pt;">Naturalform</span> ist daher nicht ihre <span style="letter-spacing:3pt;">Werthform</span>, sondern deren grades Gegentheil. Ihr eignes <span style="letter-spacing:3pt;">Werthsein</span> zeigt sie zun&auml;chst dadurch, da&szlig; sie sich auf eine <span style="letter-spacing:3pt;">andre</span> Waare, den Rock, als <span style="letter-spacing:3pt;">ihr Gleiches bezieht</span>. W&auml;re sie nicht selbst Werth, so k&ouml;nnte sie sich nicht auf den Rock als Werth, als <span style="letter-spacing:3pt;">Ihresgleichen</span>, beziehn. <span style="letter-spacing:3pt;">Qualitativ</span> setzt sie sich den Rock gleich, indem sie sich auf ihn bezieht als <span style="letter-spacing:3pt;">Vergegenst&auml;ndlichung gleichartiger menschlicher Arbeit, d. h. ihrer eignen Werth&shy;substanz</span>, und sie setzt sich nur einen Rock gleich statt x R&ouml;cke, weil sie nicht nur Werth &uuml;berhaupt, sondern Werth von <span style="letter-spacing:3pt;">bestimmter Gr&ouml;&szlig;e</span> ist, ein Rock aber grade <span style="letter-spacing:3pt;">soviel</span> Arbeit enth&auml;lt als 20 Ellen Leinwand. Durch diese Beziehung auf den Rock schl&auml;gt die Leinwand verschiedne Fliegen mit einer Klappe. Indem sie die <span style="letter-spacing:3pt;">andre</span> Waare sich <span style="letter-spacing:3pt;">als Werth gleichsetzt, bezieht sie sich auf sich selbst als Werth</span>. Indem sie sich auf sich selbst <span style="letter-spacing:3pt;">als Werth</span> bezieht, <span style="letter-spacing:3pt;">unterscheidet</span> sie sich zugleich <span style="letter-spacing:3pt;">von sich selbst als Gebrauchswerth</span>. Indem sie ihre <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> &ndash; und Werthgr&ouml;&szlig;e ist beides, Werth &uuml;berhaupt und quantitativ geme&szlig;ner Werth &ndash; <span style="letter-spacing:3pt;">im Rocke ausdr&uuml;ckt</span>, giebt sie ihrem <span style="letter-spacing:3pt;">Werthsein</span> eine von ihrem unmittelbaren Dasein unterschiedne <span style="letter-spacing:3pt;">Werthform</span>. Indem sie sich so als ein in sich selbst Differenzirtes darstellt, stellt sie sich erst wirklich <span style="letter-spacing:3pt;">als Waare</span> dar &ndash; n&uuml;tzliches Ding, das zugleich Werth ist. Soweit die Leinwand Gebrauchswerth, ist sie <span style="letter-spacing:3pt;">ein selbstst&auml;ndiges Ding</span>. Ihr <span style="letter-spacing:3pt;">Werth erscheint</span> dagegen nur <span style="letter-spacing:3pt;">im Verh&auml;ltni&szlig;</span> zu <span style="letter-spacing:3pt;">andrer Waare</span>, dem Rocke z. B., ein Verh&auml;ltni&szlig;, worin die Waarenart Rock ihr qualitativ <span style="letter-spacing:3pt;">gleichgesetzt</span> wird und daher in <span style="letter-spacing:3pt;">bestimmter Quantit&auml;t</span> <span class="f_canus">[17]</span> gleichgilt, sie ersetzt, mit ihr austauschbar ist. Eigne, vom Gebrauchswerth <span style="letter-spacing:3pt;">unterschiedne Form</span> erh&auml;lt der <span style="letter-spacing:3pt;">Werth</span> daher nur durch seine Darstellung als <span style="letter-spacing:3pt;">Tauschwerth</span>. </h3>
<h3 style="text-indent:30px;">Der Ausdruck des Leinwand<span style="letter-spacing:3pt;">werths</span> im Rocke pr&auml;gt dem Rocke selbst eine neue Form auf. In der That, was besagt die <span style="letter-spacing:3pt;">Werthform</span> der Leinwand? Da&szlig; der Rock mit ihr austauschbar ist. Wie er geht oder liegt, mit Haut und Haaren, in <span style="letter-spacing:3pt;">seiner Naturalform</span> Rock besitzt er jetzt die Form <span style="letter-spacing:3pt;">unmittelbarer Austauschbarkeit mit andrer Waare</span>, die Form eines austauschbaren Gebrauchswerths oder <span style="letter-spacing:3pt;">Aequivalents</span>. Die Bestimmung des Aequivalents enth&auml;lt nicht nur, da&szlig; eine Waare <span style="letter-spacing:3pt;">Werth</span> &uuml;berhaupt <span style="letter-spacing:3pt;">ist</span>, sondern da&szlig; sie in ihrer <span style="letter-spacing:3pt;">dinglichen</span> Gestalt, in ihrer Gebrauchsform, <span style="letter-spacing:3pt;">andrer Waare als Werth gilt</span> und daher unmittelbar <span style="letter-spacing:3pt;">als Tauschwerth</span> f&uuml;r die andre Waare da ist. </h3>
<h3 style="text-indent:30px;">Als <span style="letter-spacing:3pt;">Werth</span> besteht die Leinwand <span style="letter-spacing:3pt;">nur</span> aus Arbeit, bildet eine durchsichtig krystallisirte Arbeitsgallerte. In der Wirklichkeit ist dieser Krystall jedoch sehr tr&uuml;b. Soweit Arbeit in ihm zu entdecken, und nicht jeder Waarenk&ouml;rper zeigt die Spur der Arbeit, ist es nicht unterschiedslose menschliche Arbeit, sondern Weberei, Spinnerei u. s. w., die auch keineswegs seine einzige Substanz bilden, vielmehr mit Naturstoffen verquickt sind. Um Leinwand als blo&szlig; dinglichen Ausdruck menschlicher Arbeit festzuhalten, mu&szlig; man von allem absehn, was sie wirklich zum Ding macht. Gegenst&auml;ndlichkeit der menschlichen Arbeit, die selbst abstrakt ist, ohne weitere Qualit&auml;t und Inhalt, ist nothwendig abstrakte Gegenst&auml;ndlichkeit, ein <span style="letter-spacing:3pt;">Gedan&shy;kending</span>. So wird das Flachsgewebe zum Hirngespinnst. Aber <span style="letter-spacing:3pt;">Waaren</span> sind <span style="letter-spacing:3pt;">Sachen</span>. Was sie sind, m&uuml;ssen sie sachlich sein oder in ihren eignen sachlichen Beziehungen zeigen. In der Produktion der Leinwand ist ein bestimmtes Quantum menschlicher Arbeitskraft verausgabt worden. Ihr Werth ist der blo&szlig; <span style="letter-spacing:3pt;">gegenst&auml;ndliche Reflex</span> der so verausgabten Arbeit, aber er reflektirt sich nicht in ihrem K&ouml;rper. Er <span style="letter-spacing:3pt;">offenbart</span> sich, erh&auml;lt sinnlichen Ausdruck durch ihr <span style="letter-spacing:3pt;">Werthverh&auml;ltni&szlig;</span> zum Rock. Indem sie ihn <span style="letter-spacing:3pt;">als Werth</span> sich <span style="letter-spacing:3pt;">gleichsetzt</span>, w&auml;hrend sie sich zugleich als <span style="letter-spacing:3pt;">Gebrauchs&shy;gegenstand</span> von ihm <span style="letter-spacing:3pt;">unterscheidet</span>, wird der Rock die <span style="letter-spacing:3pt;">Erscheinungsform</span> des Leinwand-<span style="letter-spacing:3pt;">Werths</span> im Gegensatz zum  <span class="f_canus">[18]</span> Leinwand-<span style="letter-spacing:3pt;">K&ouml;rper</span>, ihre <span style="letter-spacing:3pt;">Werthform</span> im Unterschied von ihrer <span style="letter-spacing:3pt;">Naturalform</span><span class="f_textus"><a name="z18">&nbsp;</a><sup><a href="#f18">18)</a></sup></span>. </h3>
<h3 style="text-indent:30px;">In dem relativen Werthausdruck: 20 Ellen Leinwand = 1 Rock oder x Leinwand ist y Rock<span style="letter-spacing:3pt;">werth</span>, gilt der Rock zwar nur <span style="letter-spacing:3pt;">als Werth</span> oder Arbeitsgallerte, aber eben dadurch gilt die Arbeitsgallerte <span style="letter-spacing:3pt;">als Rock</span>, der Rock als die Form, worin menschliche Arbeit gerinnt<span class="f_textus"><a name="z18a">&nbsp;</a><sup><a href="#f18a">18a)</a></sup></span>. Der Gebrauchswerth Rock wird nur zur Erscheinungsform des Leinwand-Werths, weil sich die Leinwand auf das <span style="letter-spacing:3pt;">Rockmaterial</span> als <span style="letter-spacing:3pt;">unmittelbare Materiatur abstrakter menschlicher Arbeit</span> bezieht, also Arbeit gleicher Art wie die in ihr selbst vergegenst&auml;ndlichte. Der Gegenstand Rock gilt ihr als sinnlich handgreifliche Gegenst&auml;ndlichkeit gleichartiger menschlicher Arbeit, daher als Werth in Naturalform. Da sie als Werth gleichen Wesens mit dem Rock ist, wird die Naturalform Rock so zur Erscheinungsform ihres eignen Werths. Aber die im <span style="letter-spacing:3pt;">Gebrauchswerth</span> Rock dargestellte Arbeit ist nicht menschliche Arbeit schlecht&shy;hin, sondern eine bestimmte, n&uuml;tzliche Arbeit, <span style="letter-spacing:3pt;">Schneiderarbeit</span>. Menschliche Arbeit schlecht&shy;hin, Verausgabung menschlicher Arbeitskraft, ist zwar jeder Bestimmung f&auml;hig, aber an und f&uuml;r sich unbestimmt. Verwirklichen, vergegenst&auml;ndlichen kann sie sich nur, sobald die menschliche Arbeitskraft <span style="letter-spacing:3pt;">in bestimmter Form</span> verausgabt wird, als <span style="letter-spacing:3pt;">bestimmte</span> Arbeit, denn nur der <span style="letter-spacing:3pt;">bestimmten</span> Arbeit steht ein Naturstoff gegen&uuml;ber, ein &auml;u&szlig;eres Material, worin sie sich vergegenst&auml;ndlicht. Blo&szlig; der Hegel'sche &#132;<span style="letter-spacing:3pt;">Begriff</span>&ldquo; bringt es fertig, sich ohne &auml;u&szlig;ern Stoff zu objektiviren<span class="f_textus"><a name="z19">&nbsp;</a><sup><a href="#f19">19)</a></sup></span>. <span class="f_canus">[19]</span></h3>
<h3 style="text-indent:30px;">Die Leinwand kann sich nicht auf den Rock als Werth oder <span style="letter-spacing:3pt;">incarnirte menschliche Arbeit</span> beziehn, ohne sich auf <span style="letter-spacing:3pt;">Schneiderarbeit</span> als die unmittelbare <span style="letter-spacing:3pt;">Verwirklichungs&shy;form menschlicher Arbeit</span> zu beziehen. Was jedoch die Leinwand am Gebrauchswerth Rock interessirt, ist weder seine wollne Beh&auml;bigkeit, noch sein zugekn&ouml;pftes Wesen, noch irgend eine andre n&uuml;tzliche Qualit&auml;t, die ihn zum Gebrauchswerth stempelt. Er dient ihr nur dazu, ihre Werthgegenst&auml;ndlichkeit im Unterschied von ihrer steifleinenen Gebrauchsgegenst&auml;ndlichkeit darzustellen. Sie h&auml;tte denselben Zweck erreicht, wenn sie ihren Werth in Assa F&ouml;tida oder Poudrette oder Stiefelwichse ausgedr&uuml;ckt. Die <span style="letter-spacing:3pt;">Schneiderarbeit</span> gilt ihr daher ebenfalls nicht, sofern sie zweckm&auml;&szlig;ig produktive Th&auml;&shy;tigkeit, n&uuml;tzliche Arbeit, sondern nur sofern sie als <span style="letter-spacing:3pt;">bestimmte</span> Arbeit <span style="letter-spacing:3pt;">Verwirklichungsform</span>, <span style="letter-spacing:3pt;">Vergegenst&auml;ndli&shy;chungsweise menschlicher Arbeit &uuml;berhaupt</span> ist. Dr&uuml;ckte die Leinwand ihren Werth statt im Rock in Stiefelwichse aus, so g&auml;lte ihr auch statt Schneidern Wichsen als die unmittelbare Verwirk&shy;lichungsform abstrakter menschlicher Arbeit<span class="f_textus"><a name="z19a">&nbsp;</a><sup><a href="#f19a">19a)</a></sup></span>. Erscheinungsform des Werths oder Aequivalent wird ein Gebrauchswerth oder Waarenk&ouml;rper also nur dadurch, da&szlig; sich eine andere Waare auf die in ihm enthaltne konkrete, n&uuml;tzliche Arbeitsart als die unmittelbare Verwirklichungsform abstrakter menschlicher Arbeit bezieht. </h3>
<h3 style="text-indent:30px;">Wir stehn hier bei dem Springpunkt aller Schwierigkeiten, welche das Verst&auml;ndni&szlig; der <span style="letter-spacing:3pt;">Werthform</span> hindern. Es ist relativ leicht, den Werth der Waare von ihrem Gebrauchswerth zu unterscheiden, oder die den Gebrauchswerth formende Arbeit von derselben Arbeit, so weit sie blo&szlig; als Verausgabung menschlicher Arbeitskraft im Waarenwerth berechnet wird. Betrachtet man Waare oder Arbeit in der einen Form, so nicht in der andern und vice versa. Diese abstrakten Gegens&auml;tze fallen von selbst auseinander und sind daher leicht auseinander zu halten. Anders <span class="f_canus">[20]</span> mit der <span style="letter-spacing:3pt;">Werthform</span>, die nur im Verh&auml;ltni&szlig; von Waare zu Waare existirt. Der Gebrauchswerth oder Waarenk&ouml;rper spielt hier eine neue Rolle. Er wird zur Erscheinungsform des Waaren<span style="letter-spacing:3pt;">werths</span>, also seines eignen Gegentheils. Ebenso wird die im Gebrauchswerth enthaltene <span style="letter-spacing:3pt;">konkrete</span> n&uuml;tzliche Arbeit zu ihrem eignen Gegentheil, zur blo&szlig;en Verwirklichungsform <span style="letter-spacing:3pt;">abstrakter</span> menschlicher Arbeit. Statt auseinanderzufallen, reflektiren sich die gegens&auml;tzlichen Bestimmungen der Waare hier in einander. So befremdlich die&szlig; auf ersten Blick, erweist es sich bei weiterem Nachdenken als nothwendig. Die Waare ist von Haus aus ein <span style="letter-spacing:3pt;">zwieschl&auml;chtig</span> Ding, Gebrauchswerth <span style="letter-spacing:3pt;">und</span> Werth, Produkt n&uuml;tzlicher Arbeit <span style="letter-spacing:3pt;">und</span> abstrakte Arbeitsgallerte. Um sich darzustellen als das was sie ist, mu&szlig; sie daher ihre Form <span style="letter-spacing:3pt;">verdoppeln</span>. Die Form eines Gebrauchswerths besitzt sie von Natur. Es ist ihre Naturalform. Werthform erwirbt sie erst im Umgang mit andren Waaren. Aber ihre Werthform mu&szlig; selbst wieder <span style="letter-spacing:3pt;">gegenst&auml;ndliche</span> Form sein. Die einzigen gegenst&auml;ndlichen Formen der Waaren sind ihre Gebrauchsgestalten, ihre Naturalformen. Da nun die Naturalform einer Waare, der Leinwand z. B., das grade Gegentheil ihrer Werthform ist, mu&szlig; sie eine <span style="letter-spacing:3pt;">andre</span> Naturalform, <span style="letter-spacing:3pt;">die Naturalform einer andern Waare</span> zu ihrer <span style="letter-spacing:3pt;">Werthform</span> machen. Was sie nicht unmittelbar f&uuml;r sich selbst, kann sie unmittelbar f&uuml;r andre Waare und daher auf einem Umweg f&uuml;r sich selbst thun. Sie kann ihren Werth nicht in ihrem eignen K&ouml;rper oder in ihrem eignen Gebrauchswerth ausdr&uuml;cken, aber sie kann sich auf einen andern Gebrauchswerth oder Waarenk&ouml;rper als unmittelbares Werthdasein beziehn. Sie kann sich nicht zu der in ihr selbst, wohl aber zu der in andrer Waarenart enthaltenen konkreten Arbeit als blo&szlig;er Verwirklichungsform abstrakter menschlicher Arbeit verhalten. Sie braucht dazu nur die andre Waare sich als <span style="letter-spacing:3pt;">Aequivalent</span> gleichzusetzen. Der Gebrauchswerth einer Waare existirt &uuml;berhaupt nur f&uuml;r eine andre Waare, soweit er in dieser Weise zur Erscheinungsform ihres Werths dient. Betrachtet man in dem einfachen relativen Werthausdrucke: x Waare A = y Waare B nur das <span style="letter-spacing:3pt;">quantitative</span> Verh&auml;ltni&szlig;, so findet man auch nur die oben entwickelten Gesetze &uuml;ber die Bewegung des relativen Werths, die alle darauf beruhn, da&szlig; die Werthgr&ouml;&szlig;e der Waaren durch die zu ihrer Produktion nothwendige Arbeitszeit bestimmt ist. Betrachtet man aber das Werthverh&auml;ltni&szlig; der beiden Waaren nach seiner <span style="letter-spacing:3pt;">qualitativen</span> Seite,  <span class="f_canus">[21]</span> so entdeckt man in jenem einfachen Werthausdruck das Geheimni&szlig; der Werthform und daher, in nuce, des Geldes<span class="f_textus"><a name="z20">&nbsp;</a><sup><a href="#f20">20)</a></sup></span>. </h3>
<h3 style="text-indent:30px;">Unsre Analyse hat gezeigt, da&szlig; <span style="letter-spacing:3pt;">der relative Werthaus&shy;druck einer Waare zwei verschiedne Werthfor&shy;men einschlie&szlig;t</span>. Die Leinwand dr&uuml;ckt ihren Werth und ihre <span style="letter-spacing:3pt;">bestimmte Werthgr&ouml;&szlig;e</span> im Rock aus. Sie stellt ihren Werth dar im <span style="letter-spacing:3pt;">Werthverh&auml;ltni&szlig;</span> zu einer andern Waare, daher als <span style="letter-spacing:3pt;">Tauschwerth</span>. Andrerseits die andre Waare, der Rock, worin sie ihren Werth relativ ausdr&uuml;ckt, erh&auml;lt eben dadurch die Form eines mit ihr unmittelbar austauschbaren Gebrauchswerths oder <span style="letter-spacing:3pt;">Aequi&shy;valents</span>. Beide Formen, <span style="letter-spacing:3pt;">relative Werthform</span> der einen Waare, <span style="letter-spacing:3pt;">Aequivalentform</span> der andern, sind Formen des <span style="letter-spacing:3pt;">Tausch&shy;werths</span>. Beide sind in der That nur <span style="letter-spacing:3pt;">Momente</span>, wechselseitig durch&shy;einander bedingte Bestimmungen, <span style="letter-spacing:3pt;">desselben relativen Werthausdrucks</span>, aber polarisch vertheilt auf die zwei gleichgesetzten <span style="letter-spacing:3pt;">Waarenextreme</span>. </h3>
<h3 style="text-indent:30px;"><span style="letter-spacing:3pt;">Quantitative</span> Bestimmtheit ist nicht in der <span style="letter-spacing:3pt;">Aequivalent&shy;form</span> einer Waare eingeschlossen. Das bestimmte Verh&auml;ltni&szlig; z. B., worin Rock Aequivalent von Leinwand ist, entspringt nicht aus seiner Aequivalentform, <span style="letter-spacing:3pt;">der Form seiner unmittelbaren Aus&shy;tauschbarkeit</span> mit der Leinwand, sondern aus der Bestimmung der Werthgr&ouml;&szlig;e durch Arbeitszeit. Die Leinwand kann ihren eignen Werth nur in R&ouml;cken darstellen, indem sie sich auf ein bestimmtes Rockquantum als <span style="letter-spacing:3pt;">gegebenes Quantum</span> krystallisirter menschlicher Arbeit bezieht. Aendert sich der Rockwerth, so &auml;ndert sich auch diese Beziehung. Damit sich aber der relative Werth der Leinwand &auml;ndere, mu&szlig; er vorhanden sein, und er kann nur gebildet werden bei <span style="letter-spacing:3pt;">gegebenem</span> Rockwerth. Ob die Leinwand ihren eignen Werth nun in 1, 2 oder x R&ouml;cken darstellt, h&auml;ngt unter dieser Voraussetzung ganz von der Werthgr&ouml;&szlig;e einer Elle Leinwand und der Ellenanzahl ab, deren Werth in Rockform dargestellt werden soll. Die <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e einer Waare</span> kann sich nur im Gebrauchswerth einer andern Waare <span style="letter-spacing:3pt;">ausdr&uuml;cken</span>, als <span style="line-height:18pt;font-size:14pt;font-family:Arial;">relativer Werth</span>. Die Form eines  <span class="f_canus">[22]</span> unmittelbar austauschbaren Gebrauchswerths oder <span style="letter-spacing:3pt;">Aequivalents</span> erh&auml;lt eine Waare dagegen umgekehrt nur als das <span style="letter-spacing:3pt;">Material, worin</span> der Werth einer andern Waare ausgedr&uuml;ckt wird. </h3>
<h3 style="text-indent:30px;">Diese Unterscheidung ist getr&uuml;bt durch eine charakteristische Eigenth&uuml;mlichkeit des relativen Werthausdrucks in seiner einfachen oder ersten Form. Die Gleichung: <span style="letter-spacing:3pt;">20 Ellen Leinwand = 1 Rock</span>, oder 20 Ellen Leinwand sind einen Rock werth, schlie&szlig;t n&auml;mlich offenbar die identische Gleichung ein: <span style="letter-spacing:3pt;">1 Rock = 20 Ellen Leinwand</span>, oder 1 Rock ist 20 Ellen Leinwand werth. Der relative Werthausdruck der Leinwand, worin der Rock als Aequivalent figurirt, enth&auml;lt also <span style="letter-spacing:3pt;">r&uuml;ckbez&uuml;glich</span> den relativen Werthausdruck des Rocks, worin die Leinwand als Aequivalent figurirt. </h3>
<h3 style="text-indent:30px;">Obgleich beide Bestimmungen der <span style="letter-spacing:3pt;">Werthform</span> oder beide Darstellungsweisen des Waaren<span style="letter-spacing:3pt;">werths</span> als <span style="letter-spacing:3pt;">Tauschwerth</span> nur <span style="letter-spacing:3pt;">relativ</span> sind, <span style="letter-spacing:3pt;">scheinen</span> beide nicht in demselben Grad relativ. Im <span style="letter-spacing:3pt;">relativen Werth</span> der Leinwand: 20 Ellen Leinwand = 1 Rock, ist der <span style="letter-spacing:3pt;">Tauschwerth</span> der Leinwand ausdr&uuml;cklich als <span style="letter-spacing:3pt;">ihre Beziehung auf eine andre Waare</span> dargestellt. Der Rock seinerseits ist zwar auch nur <span style="letter-spacing:3pt;">Aequivalent</span>, so weit sich die Leinwand auf ihn als Erscheinungsform ihres eignen Werths und daher mit ihr unmittelbar Austauschbares <span style="letter-spacing:3pt;">bezieht</span>. Nur <span style="letter-spacing:3pt;">innerhalb</span> dieser Beziehung ist er Aequivalent. Aber er verh&auml;lt sich passiv. Er ergreift keine Initiative. Er findet sich in Beziehung, weil sich auf ihn bezogen wird. Der Charakter, der ihm aus dem Verh&auml;ltni&szlig; mit der Leinwand erw&auml;chst, erscheint daher nicht als Resultat <span style="letter-spacing:3pt;">seiner Beziehung</span>, sondern ohne sein Zuthun vorhanden. Noch mehr. Die <span style="letter-spacing:3pt;">bestimmte Art und Weise</span>, wie sich die Leinwand auf ihn be&shy;zieht, ist ganz dazu gemacht, es ihm &#132;anzuthun&ldquo;, w&auml;re er auch noch so bescheiden und keineswegs das Produkt eines &#132;tailor run mad with pride&ldquo;. Die Leinwand bezieht sich n&auml;mlich auf den Rock als sinnlich existirende Materiatur der menschlichen Arbeit in abstracto und daher als <span style="letter-spacing:3pt;">vorhandnen Werthk&ouml;rper</span>. Er ist die&szlig; nur, weil und sofern sich die Leinwand in dieser bestimmten Weise auf ihn <span style="letter-spacing:3pt;">bezieht</span>. Sein <span style="letter-spacing:3pt;">Aequivalentsein</span> ist so zu sagen nur eine <span style="letter-spacing:3pt;">Reflexions&shy;bestimmung</span> der Leinwand. Aber es <span style="letter-spacing:3pt;">scheint</span> grade umgekehrt. Einerseits giebt er sich selbst nicht die M&uuml;he sich zu beziehn. Andrerseits bezieht sich die Leinwand auf ihn, nicht um ihn zu etwas zu machen, sondern weil er ohne sie etwas ist.  <span class="f_canus">[23]</span> Das fertige Produkt der Beziehung der Leinwand auf den Rock, seine Aequivalentform, seine Bestimmtheit als unmittelbar austauschbarer Gebrauchswerth, scheint ihm daher auch <span style="letter-spacing:3pt;">au&szlig;erhalb</span> der Beziehung zur Leinwand <span style="letter-spacing:3pt;">dinglich</span> anzugeh&ouml;ren, ganz wie etwa seine Eigenschaft warm zu halten. In der ersten oder einfachen Form des relativen Werths: 20 Ellen Leinwand = 1 Rock, ist dieser falsche Schein <span style="letter-spacing:3pt;">noch nicht be&shy;festigt</span>, weil sie unmittelbar auch das Gegentheil aussagt, da&szlig; der Rock Aequivalent der Leinwand und da&szlig; jede der beiden Waaren diese Bestimmtheit nur besitzt, weil und sofern die andre sie zu ihrem relativen Werthausdruck macht<span class="f_textus"><a name="z21">&nbsp;</a><sup><a href="#f21">21)</a></sup></span>. </h3>
<h3 style="text-indent:30px;">In der einfachen Form des relativen Werths oder dem Ausdrucke der Aequivalenz <span style="letter-spacing:3pt;">zweier</span> Waaren, ist die <span style="letter-spacing:3pt;">Form</span>entwicklung des Werths f&uuml;r beide Waaren <span style="letter-spacing:3pt;">gleichm&auml;&szlig;ig</span>, obgleich jedesmal in <span style="letter-spacing:3pt;">entgegengesetzter</span> Richtung. Der <span style="letter-spacing:3pt;">relative Werthaus&shy;druck</span> ist ferner mit Bezug auf jede der beiden Waaren <span style="letter-spacing:3pt;">einheitlich</span>, denn die Leinwand stellt ihren Werth nur in <span style="letter-spacing:3pt;">einer</span> Waare dar, dem Rocke und vice versa, aber f&uuml;r <span style="letter-spacing:3pt;">beide</span> Waaren ist dieser Werthausdruck <span style="letter-spacing:3pt;">doppelt</span>, verschieden f&uuml;r jede derselben. Endlich ist jede der beiden Waaren nur <span style="letter-spacing:3pt;">Aequivalent</span> f&uuml;r die andre einzelne Waarenart, also nur <span style="letter-spacing:3pt;">einzelnes Aequivalent</span>. </h3>
<h3 style="text-indent:30px;">Solche Gleichung, wie <span style="letter-spacing:3pt;">20 Ellen Leinwand = 1 Rock</span>, oder zwanzig Ellen Leinwand <span style="letter-spacing:3pt;">sind</span> einen Rock <span style="letter-spacing:3pt;">werth</span>, dr&uuml;ckt offenbar den Werth der Waare nur ganz beschr&auml;nkt und einseitig aus. Vergleiche ich die Leinwand z. B., statt mit R&ouml;cken, mit andern Waaren, so erhalte ich auch <span style="letter-spacing:3pt;">andre relative Werthausdr&uuml;cke</span>, andre <span style="letter-spacing:3pt;">Glei&shy;chungen</span>, wie 20 Ellen Leinwand = u Kaffee, 20 Ellen Leinwand = v Thee u. s. w. Die Leinwand hat <span style="letter-spacing:3pt;">eben so viele verschiedne relative Werthausdr&uuml;cke</span>, als es von ihr verschiedne Waaren giebt und die Zahl ihrer relativen Werthausdr&uuml;cke w&auml;chst best&auml;ndig mit der Zahl neu auftretender Waarenarten<span class="f_textus"><a name="z22">&nbsp;</a><sup><a href="#f22">22)</a></sup></span>. <span class="f_canus">[24]</span> </h3>
<h3 style="text-indent:30px;">Die erste Form <span style="letter-spacing:3pt;">20 Ellen Leinwand = 1 Rock</span> gab <span style="letter-spacing:3pt;">zwei relative Ausdr&uuml;cke</span> f&uuml;r den Werth <span style="letter-spacing:3pt;">zweier</span> Waaren. Diese zweite Form giebt f&uuml;r <span style="letter-spacing:3pt;">den Werth derselben Waare </span>die bunteste Mosaik relativer Ausdr&uuml;cke. Auch scheint weder f&uuml;r den Ausdruck der Werth<span style="letter-spacing:3pt;">gr&ouml;&szlig;e</span> irgend etwas gewonnen, denn in 20 Ellen Leinwand = 1 Rock ist die <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> der Leinwand, die ja in jedem Ausdrucke dieselbe bleibt, eben so ersch&ouml;pfend dargestellt als in 20 Ellen Leinwand = u Thee u. s. w., noch f&uuml;r die Formbestimmung des <span style="letter-spacing:3pt;">Aequivalents</span>, denn in 20 Ellen Leinwand = u Kaffee u. s. w., sind Kaffee u. s. w. nur <span style="letter-spacing:3pt;">einzelne Aequivalente</span>, ganz wie es der Rock war. </h3>
<h3 style="text-indent:30px;">Dennoch birgt diese zweite Form eine wesentliche Fortentwicklung. Es liegt darin n&auml;mlich nicht nur, da&szlig; die Leinwand ihren Werth zuf&auml;llig bald in R&ouml;cken ausdr&uuml;ckt, bald in Kaffee u. s. w., sondern da&szlig; sie ihn <span style="letter-spacing:3pt;">sowohl</span> in R&ouml;cken <span style="letter-spacing:3pt;">als</span> in Kaffee u. s. w. ausdr&uuml;ckt, <span style="letter-spacing:3pt;">entweder</span> in <span style="letter-spacing:3pt;">dieser</span> Waare <span style="letter-spacing:3pt;">oder</span> jener <span style="letter-spacing:3pt;">oder</span> der dritten u. s. w. Die Weiterbestimmung zeigt sich, sobald diese zweite oder <span style="letter-spacing:3pt;">entfaltete Form des relativen Werthausdrucks</span> in ihrem <span style="letter-spacing:3pt;">Zusammenhang</span> dargestellt wird. Wir erhalten dann: </h3>
<p>&nbsp;</p>
<h3 style="text-indent:0px;text-align:center;">II. </h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">Zweite oder entfaltete Form</span> </h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">des relativen Werths:</span></h3>
<h3 style="text-indent:0px;text-align:center;">20 Ellen Leinwand = 1 Rock </h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">oder</span> = u Kaffee oder = v Thee <span style="letter-spacing:3pt;">oder</span> = x Eisen </h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">oder</span> = y Weizen oder = u. s. w. u. s. w. </h3>
<h3 style="text-indent:0px;text-align:center;">z Waare A = u Waare B <span style="letter-spacing:3pt;">oder</span> = v Waare C</h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">oder</span> = w Waare D <span style="letter-spacing:3pt;">oder</span> = x Waare E </h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">oder</span> = y Waare F <span style="letter-spacing:3pt;">oder</span> = u. s. w. </h3>
<p>&nbsp;</p>
<h3 style="text-indent:30px;">Zun&auml;chst bildet offenbar die erste Form das <span style="letter-spacing:3pt;">Grundelement</span> der  <span class="f_canus">[25]</span> zweiten, denn letztere besteht aus vielen einfachen relativen Werthausdr&uuml;cken, wie 20 Ellen Leinwand = 1 Rock, 20 Ellen Leinwand = u Kaffee u. s. w. </h3>
<h3 style="text-indent:30px;">In der ersten Form: <span style="letter-spacing:3pt;">20 Ellen Leinwand = 1 Rock</span> kann es zuf&auml;llige Thatsache scheinen, da&szlig; diese zwei Waaren in diesem <span style="letter-spacing:3pt;">bestimmten quantitativen Verh&auml;ltnisse</span> austauschbar sind. In der zweiten Form leuchtet dagegen sofort ein von der zuf&auml;lligen Erscheinung wesentlich unterschiedner und sie bestimmender Hintergrund durch. Der Werth der Leinwand bleibt gleich gro&szlig;, ob in Rock oder Kaffee oder Eisen u. s. w. dargestellt, in zahllos verschiednen Waaren, den verschiedensten Besitzern angeh&ouml;rig. Das zuf&auml;llige Verh&auml;ltni&szlig; zweier individueller Waarenbesitzer f&auml;llt fort. Es wird offenbar, da&szlig; nicht der Austausch die Werthgr&ouml;&szlig;e der Waare, sondern umgekehrt die Werthgr&ouml;&szlig;e der Waare ihre Austauschverh&auml;ltnisse regulirt. </h3>
<h3 style="text-indent:30px;">In dem Ausdruck: <span style="letter-spacing:3pt;">20 Ellen Leinwand = 1 Rock</span> galt der Rock als Erscheinungsform der <span style="letter-spacing:3pt;">in der Leinwand</span> vergegen&shy;st&auml;ndlichten Arbeit. So wurde die in der Leinwand enthaltene Arbeit der im Rock enthaltnen gleichgesetzt und daher als gleichartige <span style="letter-spacing:3pt;">menschliche</span> Arbeit bestimmt. Inde&szlig; trat diese Bestimmung nicht <span style="letter-spacing:3pt;">ausdr&uuml;cklich</span> hervor. Unmittelbar setzt die erste Form die in der Leinwand enthaltne Arbeit nur der Schneiderarbeit gleich. Anders die zweite Form. In der endlosen, stets verl&auml;ngerbaren Reihe ihrer relativen Werthausdr&uuml;cke bezieht sich die Leinwand auf alle m&ouml;glichen Waa&shy;renk&ouml;rper als blo&szlig;e Erscheinungsformen der in ihr selbst enthaltenen Arbeit. Hier ist der Leinwand-<span style="letter-spacing:3pt;">Werth</span> daher erst wahrhaft dargestellt als <span style="letter-spacing:3pt;">Werth, d. h. Krystall menschlicher Arbeit &uuml;berhaupt</span>. </h3>
<h3 style="text-indent:30px;">Die zweite Form besteht aus einer <span style="letter-spacing:3pt;">Summe</span> von lauter Gleichungen der ersten Form. Jede dieser Gleichungen, wie <span style="letter-spacing:3pt;">20 Ellen Leinwand = 1 Rock</span> schlie&szlig;t aber auch die R&uuml;ckbeziehung ein: <span style="letter-spacing:3pt;">1 Rock = 20 Ellen Leinwand</span>, wo der Rock seinen Werth in der Leinwand und eben dadurch die Leinwand als Aequivalent darstellt. Da die&szlig; nun von jedem der zahllosen relativen Werthausdr&uuml;cke der Leinwand gilt, erhalten wir: </h3>
<p>&nbsp;</p>
<h3 style="text-indent:0px;text-align:center;">III.</h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">Dritte, umgekehrte oder r&uuml;ckbezogene</span></h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">zweite Form des relativen Werths.</span> <span class="f_canus">[26]</span></h3>
<h3 style="text-indent:170px;">1 Rock	=	20 Ellen Leinwand.</h3>
<h3 style="text-indent:170px;">u Kaffee	=	20 Ellen Leinwand.</h3>
<h3 style="text-indent:170px;">v Thee	=	20 Ellen Leinwand.</h3>
<h3 style="text-indent:170px;">x Eisen	=	20 Ellen Leinwand.</h3>
<h3 style="text-indent:170px;">y Weizen	=	20 Ellen Leinwand.</h3>
<h3 style="text-indent:170px;">u. s. w.	=	20 Ellen Leinwand.</h3>
<p>&nbsp;</p>
<h3 style="text-indent:30px;">Der <span style="letter-spacing:3pt;">relative Werthausdruck</span> der Waaren kehrt hier zur&uuml;ck in seiner urspr&uuml;nglichen Gestalt: 1 Rock = 20 Ellen Leinwand. Jedoch ist diese einfache Gleichung jetzt weiter entwickelt. Urspr&uuml;nglich enthielt sie nur, da&szlig; der Rock<span style="letter-spacing:3pt;">werth</span> durch seinen Ausdruck in einer <span style="letter-spacing:3pt;">andern</span> Waare eine vom <span style="letter-spacing:3pt;">Gebrauchswerth</span> Rock oder dem <span style="letter-spacing:3pt;">Rock&shy;k&ouml;rper selbst unterschiedne</span> und <span style="letter-spacing:3pt;">unabh&auml;ngige Form</span> erh&auml;lt. Jetzt stellt dieselbe Form den Rock auch <span style="letter-spacing:3pt;">allen andern Waaren</span> gegen&uuml;ber <span style="letter-spacing:3pt;">als Werth</span> dar und ist daher seine allgemein g&uuml;ltige Werthform. Nicht nur der Rock, sondern Kaffee, Eisen, Weizen, kurz alle andern Waaren dr&uuml;cken ihren Werth jetzt im <span style="letter-spacing:3pt;">Material Leinwand</span> aus. Alle stellen sich so einander als <span style="letter-spacing:3pt;">dieselbe Materiatur menschlicher Arbeit</span> dar. Sie sind nur noch <span style="letter-spacing:3pt;">quantitativ</span> verschieden, we&szlig;wegen 1 Rock, u Kaffee, x Eisen u. s. w., d. h. <span style="letter-spacing:3pt;">verschiedne Quanta</span> dieser verschiednen Dinge = 20 Ellen Leinwand, gleich <span style="letter-spacing:3pt;">demselben Quantum</span> verge&shy;genst&auml;ndlichter menschlicher Arbeit. Durch ihren <span style="letter-spacing:3pt;">gemein&shy;schaftlichen</span> Werthausdruck im Material Leinwand <span style="letter-spacing:3pt;">unter&shy;scheiden</span> sich also alle Waaren als <span style="letter-spacing:3pt;">Tauschwerthe</span> von ihren eignen <span style="letter-spacing:3pt;">Gebrauchswerthen</span> und beziehn sich zugleich auf ein&shy;ander als <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;en</span>, setzen sich <span style="letter-spacing:3pt;">qualitativ gleich</span> und <span style="letter-spacing:3pt;">vergleichen</span> sich <span style="letter-spacing:3pt;">quantitativ</span>. Erst in diesem <span style="letter-spacing:3pt;">einheit&shy;lichen</span> relativen Werthausdruck <span style="letter-spacing:3pt;">erscheinen</span> sie alle f&uuml;r einander als Werthe und erh&auml;lt ihr Werth daher erst seine entsprechende <span style="letter-spacing:3pt;">Erscheinungsform als Tauschwerth</span>. Im Unterschied zur <span style="letter-spacing:3pt;">entfalteten</span> Form des relativen Werths (Form II), die den Werth einer Waare im Umkreis <span style="letter-spacing:3pt;">aller andern</span> Waaren darstellt, nennen wir diesen <span style="letter-spacing:3pt;">einheitlichen</span> Wertausdruck <span style="letter-spacing:3pt;">die allgemeine relative Werthform</span>. </h3>
<h3 style="text-indent:30px;">In der <span style="letter-spacing:3pt;">Form II</span>: 20 Ellen Leinwand = 1 Rock <span style="letter-spacing:3pt;">oder</span> = u Kaffee oder = v Thee <span style="letter-spacing:3pt;">oder</span> = x Eisen u. s. w., worin die Leinwand ihren <span style="letter-spacing:3pt;">re&shy;lativen Werthausdruck</span> entfaltet, bezieht sie sich auf jede ein<span style="letter-spacing:3pt;"></span>zelne Waare, Rock, Kaffee u. s. w. als ein <span style="letter-spacing:3pt;">besondres Aequivalent</span> und  <span class="f_canus">[27]</span> auf alle zusammen als den <span style="letter-spacing:3pt;">Umkreis ihrer besondern Aequivalentformen</span>. Ihr gegen&uuml;ber gilt keine einzelne Waarenart noch als Aequivalent schlechthin, wie im <span style="letter-spacing:3pt;">einzelnen</span> Aequivalent, sondern nur als <span style="letter-spacing:3pt;">besondres</span> Aequivalent, wovon das eine das andre ausschlie&szlig;t. In der <span style="letter-spacing:3pt;">Form III</span>, welche die r&uuml;ckbezogene zweite Form und also in ihr eingeschlossen ist, erscheint die Leinwand dagegen als die <span style="letter-spacing:3pt;">Gattungsform</span> des Aequivalents f&uuml;r alle andern Waaren. Es ist als ob neben und au&szlig;er L&ouml;wen, Tigern, Hasen und allen andern wirklichen Thieren, die gruppirt die verschiednen Geschlechter, Arten, Unterarten, Familien u. s. w. des Thierreichs bilden, auch noch <span style="letter-spacing:3pt;">das Thier</span> existirte, die individuelle Incarnation des ganzen Thierreichs. Ein solches Einzelne, das in sich selbst alle wirklich vorhandenen Arten derselben Sache einbegreift, ist ein <span style="letter-spacing:3pt;">Allge&shy;meines</span>, wie <span style="letter-spacing:3pt;">Thier</span>, <span style="letter-spacing:3pt;">Gott</span> u. s. w. Wie die Leinwand daher <span style="letter-spacing:3pt;">einzelnes Aequivalent</span> wurde, dadurch da&szlig; sich <span style="letter-spacing:3pt;">eine</span> andre Waare auf sie als Erscheinungsform des Werths bezog, so wird sie als allen Waaren gemeinschaftliche Erscheinungsform des Werths das <span style="letter-spacing:3pt;">allgemeine Aequivalent, allgemeiner Werthleib, all&shy;gemeine Materiatur der abstrakten menschli&shy;chen Arbeit</span>. Die in ihr materialisirte <span style="letter-spacing:3pt;">besondre</span> Arbeit gilt daher jetzt als <span style="letter-spacing:3pt;">allgemeine Verwirklichungsform</span> der menschli&shy;chen Arbeit, als <span style="letter-spacing:3pt;">allgemeine Arbeit</span>. </h3>
<h3 style="text-indent:30px;">Bei der Darstellung des Werths der Waare A in der Waare B, wodurch die Waare B <span style="letter-spacing:3pt;">einzelnes Aequivalent</span> wird, war es gleichg&uuml;ltig, von welcher <span style="letter-spacing:3pt;">besondern</span> Sorte die Waare B. Nur mu&szlig;te die K&ouml;rperlichkeit der Waare B <span style="letter-spacing:3pt;">andrer</span> Art sein als die der Waare A, daher auch Produkt <span style="letter-spacing:3pt;">andrer n&uuml;tzlicher Arbeit</span>. Indem der Rock seinen Werth in Leinwand darstellte, bezog er sich auf Leinwand als die <span style="letter-spacing:3pt;">verwirklichte menschliche Arbeit</span>, und eben da&shy;durch auf <span style="letter-spacing:3pt;">Leineweberei</span> als die <span style="letter-spacing:3pt;">Verwirklichungsform der menschlichen Arbeit</span>, aber die <span style="letter-spacing:3pt;">besondre</span> Bestimmt&shy;heit, welche Leineweberei von andern Arbeitsarten <span style="letter-spacing:3pt;">unterscheidet</span>, war durchaus gleichg&uuml;ltig. Sie mu&szlig;te nur andrer Art sein als die Schneiderarbeit und im &uuml;brigen eine <span style="letter-spacing:3pt;">bestimmte</span> Arbeitsart. Anders sobald die Leinwand <span style="letter-spacing:3pt;">allgemeines Aequivalent</span> wird. Dieser Gebrauchswerth in seiner <span style="letter-spacing:3pt;">besondern</span> Be&shy;stimmtheit, wodurch er <span style="letter-spacing:3pt;">Leinwand</span> im Unterschied von allen andern Waarenarten, Kaffee, Eisen u. s. w., wird jetzt die allgemeine Werthform aller andern Waaren und daher <span style="letter-spacing:3pt;">allgemeines Aequivalent</span>. Die <span class="f_canus">[28]</span> in ihm darge&shy;stellte <span style="letter-spacing:3pt;">besondre</span> n&uuml;tzliche Arbeitsart gilt daher jetzt als <span style="letter-spacing:3pt;">allge&shy;meine Verwirklichungsform der menschlichen Arbeit</span>, als <span style="letter-spacing:3pt;">allgemeine</span> Arbeit, grade soweit sie Arbeit von <span style="letter-spacing:3pt;">besondrer</span> Bestimmtheit ist, <span style="letter-spacing:3pt;">Leineweberei</span> im Unterschied nicht nur von Schneiderarbeit, sondern von Kaffeebau, Minenarbeit und <span style="letter-spacing:3pt;">allen</span> andern Arbeitsarten. Umgekehrt gelten alle andren Arbeits<span style="letter-spacing:3pt;">arten</span>, im <span style="letter-spacing:3pt;">relativen Werthausdruck</span> der Leinwand, des allgemeinen Aequivalents (<span style="letter-spacing:3pt;">Form II</span>), nur noch als <span style="letter-spacing:3pt;">besondre Verwirklichungsformen</span> der menschlichen Arbeit. </h3>
<h3 style="text-indent:30px;">Als <span style="letter-spacing:3pt;">Werthe sind</span> die Waaren Ausdr&uuml;cke <span style="letter-spacing:3pt;">derselben Einheit</span>, der abstrakten menschlichen Arbeit. In der Form des <span style="letter-spacing:3pt;">Tauschwerths erscheinen</span> sie einander <span style="letter-spacing:3pt;">als Werthe</span> und <span style="letter-spacing:3pt;">beziehn</span> sich auf einander <span style="letter-spacing:3pt;">als Werthe</span>. Sie beziehn sich damit zugleich auf die abstrakte menschliche Arbeit als ihre <span style="letter-spacing:3pt;">gemeinsame gesellschaftliche Substanz</span>. Ihr <span style="letter-spacing:3pt;">gesellschaftliches</span> Verh&auml;ltni&szlig; besteht ausschlie&szlig;lich darin einander als nur quantitativ verschiedne, aber qualitativ gleiche und daher durch einander ersetzbare und mit einander vertauschbare Ausdr&uuml;cke dieser ihrer gesellschaftlichen Substanz zu gelten. Als n&uuml;tzliches Ding besitzt eine Waare gesellschaftliche Bestimmtheit, soweit sie Gebrauchswerth f&uuml;r andre au&szlig;er ihrem Besitzer ist, also gesellschaftliche Bed&uuml;rfnisse befriedigt. Aber gleichg&uuml;ltig, auf wessen Bed&uuml;rfnisse ihre n&uuml;tzlichen Eigenschaften sie beziehn, sie wird durch dieselben immer nur auf <span style="letter-spacing:3pt;">menschliche Bed&uuml;rfnisse bezogener Gegenstand</span>, nicht Waare f&uuml;r <span style="letter-spacing:3pt;">andre Waaren</span>. Nur was blo&szlig;e Gebrauchs&shy;gegenst&auml;nde in <span style="letter-spacing:3pt;">Waaren</span> verwandelt, kann sie <span style="letter-spacing:3pt;">als Waaren</span> auf einander beziehn und daher in <span style="letter-spacing:3pt;">gesellschaftlichen</span> Rapport setzen. Es ist die&szlig; aber ihr <span style="letter-spacing:3pt;">Werth</span>. Die <span style="letter-spacing:3pt;">Form</span>, worin sie sich als Werthe, als menschliche Arbeitsgallerte <span style="letter-spacing:3pt;">gelten</span>, ist daher ihre <span style="letter-spacing:3pt;">gesellschaftliche Form</span>. <span style="letter-spacing:3pt;">Gesellschaftliche Form</span> der Waare und <span style="letter-spacing:3pt;">Werthform</span> oder <span style="letter-spacing:3pt;">Form der Austauschbarkeit</span> sind also eins und dasselbe. Ist die Naturalform einer Waare zugleich Werthform, so besitzt sie die Form <span style="letter-spacing:3pt;">unmittelbarer Austausch&shy;barkeit</span> mit andern Waaren und daher <span style="letter-spacing:3pt;">unmittelbar gesellschaftliche Form</span>. </h3>
<h3 style="text-indent:30px;">Die <span style="letter-spacing:3pt;">einfache relative Werthform</span> (<span style="letter-spacing:3pt;">Form I</span>) 1 Rock = 20 Ellen Leinwand unterscheidet sich von der <span style="letter-spacing:3pt;">allgemeinen relativen</span> <span class="f_canus">[29]</span> <span style="letter-spacing:3pt;">Werthform</span> 1 Rock = 20 Ellen Leinwand nur dadurch, da&szlig; diese Gleichung jetzt ein Glied der Reihe bildet</h3>
<h3 style="text-indent:170px;">1 Rock	=	20 Ellen Leinwand</h3>
<h3 style="text-indent:170px;">u Kaffee	=	20 Ellen Leinwand</h3>
<h3 style="text-indent:170px;">v Thee	=	20 Ellen Leinwand</h3>
<h3 style="text-indent:170px;">u. s. w.</h3>
<h3 style="text-indent:30px;">Sie unterscheidet sich also in der That nur dadurch, da&szlig; die Lein&shy;wand aus einem <span style="letter-spacing:3pt;">einzelnen</span> zum <span style="letter-spacing:3pt;">allgemeinen Aequi&shy;valent</span> fortentwickelt ist. Wenn also im <span style="letter-spacing:3pt;">einfachen</span> relativen Werthausdrucke nicht die Waare, die ihre <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> ausdr&uuml;ckt, sondern die Waare, <span style="letter-spacing:3pt;">worin</span> Werthgr&ouml;&szlig;e ausgedr&uuml;ckt wird, die <span style="letter-spacing:3pt;">Form unmittelbarer Austauschbarkeit</span>, Aequivalentform, also <span style="letter-spacing:3pt;">unmittelbar gesellschaftliche Form</span> erh&auml;lt, so gilt dasselbe f&uuml;r den allgemeinen relativen Werthausdruck. Aber in der einfachen relativen Werthform ist dieser Unterschied nur noch formell und verschwindend. Wenn in 1 Rock = 20 Ellen Leinwand der Rock seinen Werth relativ, n&auml;mlich in Leinwand ausdr&uuml;ckt und die Leinwand dadurch Aequivalentform erh&auml;lt, so schlie&szlig;t dieselbe Gleichung unmittelbar die R&uuml;ckbeziehung ein: 20 Ellen Leinwand = 1 Rock, worin der Rock die Aequivalentform erh&auml;lt und der Werth der Leinwand relativ ausgedr&uuml;ckt wird. Diese gleichm&auml;&szlig;ige und gegenseitige Entwicklung der Werthform beider Waaren als relativer Werth und als Aequivalent findet jetzt nicht l&auml;nger statt. Wird die allgemeine relative Werthform 1 Rock = 20 Ellen Leinwand, wo die Leinwand <span style="letter-spacing:3pt;">allgemeines Aequivalent</span>, umgekehrt in 20 Ellen Leinwand = 1 Rock, so wird der Rock dadurch nicht allgemeines Aequivalent f&uuml;r alle andern Waaren, sondern nur ein besondres Aequivalent der Leinwand. <span style="letter-spacing:3pt;">Allgemein</span> ist die relative Werthform des Rocks nur, weil sie zugleich die relative Werthform aller andern Waaren. Was vom Rock, gilt vom Kaffee u. s. w. Es folgt daher, da&szlig; die allgemeine relative Werthform der Waaren sie selbst von der allgemeinen Aequivalentform <span style="letter-spacing:3pt;">ausschlie&szlig;t</span>. Umgekehrt ist eine Waare, wie Leinwand, sobald sie die allgemeine Aequivalentform besitzt, von der allgemeinen relativen Werthform ausgeschlossen. Die allgemeine, mit den andern Waaren einheitliche relative Werthform der Leinwand w&auml;re: 20 Ellen Leinwand = 20 Ellen Leinwand. Die&szlig; ist aber eine Tautologie, welche die <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> dieser in allgemeiner Aequivalentform und daher in stets austauschbarer Form  <span class="f_canus">[30]</span> befindlichen Waare nicht ausdr&uuml;ckt. Vielmehr wird die <span style="letter-spacing:3pt;">entfaltete relative</span> Werthform: 20 Ellen Leinwand = 1 Rock <span style="letter-spacing:3pt;">oder</span> = u Kaffee <span style="letter-spacing:3pt;">oder</span> = v Thee <span style="letter-spacing:3pt;">oder</span> = u. s. w. jetzt zum <span style="letter-spacing:3pt;">specifischen</span> relativen Werthausdrucke des allgemeinen Aequivalents. </h3>
<h3 style="text-indent:30px;">In dem allgemeinen relativen Werthausdruck der Waaren besitzt jede Waare, Rock, Kaffee, Thee u. s. w. eine von ihrer Naturalform verschiedne <span style="letter-spacing:3pt;">Werthform</span>, n&auml;mlich die Form Leinwand. Und eben in dieser Form beziehn sie sich auf einander als Austauschbare und in quantitativ bestimmten Verh&auml;ltnissen Austauschbare, denn wenn 1 Rock = 20 Ellen Leinwand, u Kaffee = 20 Ellen Leinwand u. s. w., so ist auch 1 Rock = u Kaffee u. s. w. Indem alle Waaren sich in einer und derselben Waare als Werthgr&ouml;&szlig;en bespiegeln, wiederspiegeln sie sich wechselseitig als Werthgr&ouml;&szlig;en. Aber die Naturalformen, die sie als Gebrauchsgegenst&auml;nde besitzen, gelten ihnen wechselseitig nur auf diesem Umweg, also nicht unmittelbar als Erscheinungsformen des Werths. Sowie sie unmittelbar sind, sind sie daher nicht unmittelbar austauschbar. Sie besitzen also nicht die <span style="letter-spacing:3pt;">Form unmittelbarer Austauschbarkeit</span> f&uuml;r einander oder ihre <span style="letter-spacing:3pt;">gesellschaftlich g&uuml;ltige Form</span> ist eine <span style="letter-spacing:3pt;">vermittelte</span>. Umgekehrt. Indem alle andern Waaren auf Leinwand als Erscheinungsform des Werths sich beziehen, wird die Naturalform der Leinwand die <span style="letter-spacing:3pt;">Form ihrer unmittelbaren Austauschbarkeit</span> mit allen Waaren, daher <span style="letter-spacing:3pt;">unmittelbar</span> ihre <span style="letter-spacing:3pt;">allgemein gesellschaftliche Form</span>. </h3>
<h3 style="text-indent:30px;">Eine Waare erh&auml;lt nur die <span style="letter-spacing:3pt;">allgemeine Aequivalentform</span>, weil und sofern sie allen andern Waaren zur Darstellung ihrer <span style="letter-spacing:3pt;">allgemeinen relativen</span>, daher <span style="letter-spacing:3pt;">nicht unmittelbaren</span> Werthform dient. Waaren m&uuml;ssen sich aber relative Werthform &uuml;ber&shy;haupt geben, weil ihre Naturalformen nur ihre Gebrauchswerthformen, und sie m&uuml;ssen sich einheitliche, daher allgemeine relative Werthform geben, um sich alle als Werthe, als gleichartige Gallerten menschlicher Arbeit auf einander zu beziehen. <span style="letter-spacing:3pt;">Eine</span> Waare befindet sich daher nur in der Form unmittelbarer Austauschbarkeit mit allen andern Waaren und daher in unmittelbar gesellschaftlicher Form, weil und sofern <span style="letter-spacing:3pt;">alle andern Waaren</span> sich <span style="letter-spacing:3pt;">nicht</span> darin befinden, oder weil die Waare &uuml;berhaupt sich von Haus aus <span style="letter-spacing:3pt;">nicht</span> in unmittelbar austauschbarer oder gesellschaftlicher Form befindet,  <span class="f_canus">[31]</span> indem ihre unmittelbare Form die Form ihres Gebrauchswerths, nicht ihres Werthes. </h3>
<h3 style="text-indent:30px;">Man sieht es der Form <span style="letter-spacing:3pt;">allgemeiner unmittelbarer Austauschbarkeit</span> in der That keineswegs an, da&szlig; sie eine <span style="letter-spacing:3pt;">gegens&auml;tzliche</span> Waarenform ist, von der Form <span style="letter-spacing:3pt;">nicht unmittelbarer</span> Austauschbarkeit ebenso unzertrennlich, wie die Positivit&auml;t eines Magnetpols von der Negativit&auml;t des andern. Man kann sich daher einbilden, man k&ouml;nne allen Waaren zugleich den Stempel unmittelbarer Austauschbarkeit aufdr&uuml;cken, wie man sich auch einbilden kann, man k&ouml;nne alle Arbeiter zu <span style="letter-spacing:3pt;">Kapitalisten</span> machen. In der That aber sind <span style="letter-spacing:3pt;">allgemeine relative Werthform</span> und <span style="letter-spacing:3pt;">allgemeine Aequivalentform</span> die gegens&auml;tzlichen, sich wechselweis voraussetzenden und wechselweis absto&szlig;enden Pole <span style="letter-spacing:3pt;">derselben</span> gesellschaftlichen Form der Waaren<span class="f_textus"><a name="z23">&nbsp;</a><sup><a href="#f23">23)</a></sup></span>. </h3>
<h3 style="text-indent:30px;">Als <span style="letter-spacing:3pt;">unmittelbar gesellschaftliche Materiatur der Arbeit</span> ist die Leinwand, das allgemeine Aequivalent, <span style="letter-spacing:3pt;">Ma&shy;teriatur unmittelbar gesellschaftlicher Arbeit</span>, w&auml;hrend die andern Waarenk&ouml;rper, welche ihren Werth in Leinwand, darstellen, Materiaturen <span style="letter-spacing:3pt;">nicht unmittelbar gesellschaft&shy;licher</span> Arbeiten sind. </h3>
<h3 style="text-indent:30px;">In der That sind alle Gebrauchswerthe nur Waaren, weil <span style="letter-spacing:3pt;">Produkte von einander unabh&auml;ngiger Privatar&shy;beiten</span>, Privatarbeiten, die jedoch als besondere, wenn auch verselbst&auml;ndigte, Glieder des naturw&uuml;chsigen Systems der <span style="letter-spacing:3pt;">Theilung der Arbeit</span> stofflich von einander abh&auml;ngen. Sie h&auml;ngen so gesellschaftlich zusammen grade durch ihre <span style="letter-spacing:3pt;">Verschiedenheit</span>, ihre <span style="letter-spacing:3pt;">besondre N&uuml;tzlichkeit</span>. Eben de&szlig;wegen produciren sie qualitativ verschiedne Gebrauchswerthe. Wenn  <span class="f_canus">[32]</span> nicht, so w&uuml;rden diese Gebrauchswerthe nicht zu Waaren f&uuml;r einander. Andrerseits macht diese verschiedne n&uuml;tzliche Qualit&auml;t Produkte noch nicht zu Waaren. Producirt eine b&auml;uerliche Familie f&uuml;r ihren eignen Consum Rock und Leinwand und Weizen, so treten diese Dinge der Familie als verschiedne Produkte ihrer Familienarbeit gegen&uuml;ber, aber nicht sich selbst wechselseitig als Waaren. W&auml;re die Arbeit <span style="letter-spacing:3pt;">unmittelbar gesellschaftliche</span>, d. h. gemeinsame Arbeit, so erhielten die Produkte den unmittelbar gesellschaftlichen Charakter eines Gemeinprodukts f&uuml;r ihre Producenten, aber nicht den Charakter von Waaren f&uuml;r einander. Inde&szlig; haben wir hier nicht weit zu suchen, worin die <span style="letter-spacing:3pt;">gesellschaftliche Form</span> der in den Waaren enthaltenen und von einander unabh&auml;ngigen <span style="letter-spacing:3pt;">Privatarbeiten</span> besteht. Sie ergab sich bereits aus der Analyse der Waare. Ihre gesellschaftliche Form ist ihre Beziehung auf einander als <span style="letter-spacing:3pt;">gleiche Arbeit</span>, also, da die <span style="letter-spacing:3pt;">Gleichheit</span> toto coelo <span style="letter-spacing:3pt;">verschiedner</span> Arbeiten nur in einer <span style="letter-spacing:3pt;">Abstraktion von ihrer Ungleichheit</span> bestehen kann, ihre Beziehung auf einander als <span style="letter-spacing:3pt;">menschliche Arbeit</span> &uuml;berhaupt, <span style="letter-spacing:3pt;">Verausgabungen menschlicher Arbeitskraft</span>, was alle menschlichen Arbeiten, welches immer ihr Inhalt und ihre Operationsweise, in der That <span style="letter-spacing:3pt;">sind</span>. In jeder gesellschaftlichen Arbeitsform sind die Arbeiten der verschiednen Individuen auch als menschliche auf einander bezogen, aber hier gilt diese <span style="letter-spacing:3pt;">Beziehung selbst</span> als die <span style="letter-spacing:3pt;">specifisch gesellschaftliche Form</span> der Arbeiten. Nun besitzt aber keine dieser Privatarbeiten in ihrer Naturalform diese specifisch gesellschaftliche Form abstrakter menschlicher Arbeit, so wenig wie die Waare in ihrer Naturalform die gesellschaftliche Form blo&szlig;er Arbeitsgallerte, oder des Werthes, besitzt. Dadurch aber da&szlig; die Naturalform einer Waare, hier der Leinwand, allgemeine Aequivalentform wird, weil sich alle andern Waaren auf dieselbe als Erscheinungsform ihres eignen Werths beziehn, wird auch die Leinweberei zur allgemeinen Verwirklichungsform abstrakter menschlicher Arbeit oder zu Arbeit in unmittelbar gesellschaftlicher Form. Der Ma&szlig;stab der &#132;Gesellschaftlichkeit&ldquo; mu&szlig; aus der Natur der jeder Produktionsweise eigenth&uuml;mlichen Verh&auml;ltnisse, nicht aus ihr fremden Vorstellungen entlehnt werden. Wie vorhin gezeigt ward, da&szlig; die Waare von Natur die unmittelbare Form allgemeiner Austausch&shy;barkeit ausschlie&szlig;t und die allgemeine Aequivalentform daher nur <span style="letter-spacing:3pt;">gegens&auml;tzlich</span> entwickeln kann, so gilt dasselbe f&uuml;r die in den Waaren  <span class="f_canus">[33]</span> steckenden Privatarbeiten. Da sie <span style="letter-spacing:3pt;">nicht unmittelbar gesellschaftliche</span> Arbeit sind, so ist erstens die <span style="letter-spacing:3pt;">gesell&shy;schaftliche Form</span> eine von den Naturalformen der wirklichen n&uuml;tzlichen Arbeiten unterschiedne, ihnen fremde, und abstrakte Form, und zweitens erhalten alle Arten Privatarbeit ihren <span style="letter-spacing:3pt;">gesell&shy;schaftlichen</span> Charakter nur <span style="letter-spacing:3pt;">gegens&auml;tzlich</span>, indem sie alle einer ausschlie&szlig;lichen Art Privatarbeit, hier der Leineweberei, <span style="letter-spacing:3pt;">gleichgesetzt</span> werden. Dadurch wird letztere die unmittelbare und allgemeine Erscheinungsform abstrakter menschlicher Arbeit und so Arbeit in unmittelbar gesellschaftlicher Form. Sie stellt sich daher auch unmittelbar in einem gesellschaftlich geltenden und allgemein austauschbaren Produkt dar. </h3>
<h3 style="text-indent:30px;">Der Schein, als ob die Aequivalentform einer Waare aus ihrer eignen dinglichen Natur entspringe, statt blo&szlig;er Reflex der Beziehungen der andern Waaren zu sein, befestigt sich mit der Fortbildung des <span style="letter-spacing:3pt;">einzelnen</span> Aequivalents zum <span style="letter-spacing:3pt;">allgemeinen</span>, weil die gegen&shy;s&auml;tzlichen Momente der Werthform sich nicht mehr <span style="letter-spacing:3pt;">gleichm&auml;&szlig;ig</span> f&uuml;r die auf einander bezognen Waaren entwickeln, weil die allgemeine Aequivalentform eine Waare als etwas ganz apartes von allen andern Waaren scheidet und endlich weil diese ihre Form in der That nicht mehr das Produkt der Beziehung irgend einer einzelnen andern Waare ist. </h3>
<h3 style="text-indent:30px;">Inde&szlig; ist auf unserm jetzigen Standpunkt das allgemeine Aequivalent noch keineswegs verkn&ouml;chert. Wie wurde in der That die Leinwand in das allgemeine Aequivalent verwandelt? Dadurch, da&szlig; sie ihren Werth erst in einer einzelnen Waare (Form I), dann in allen andern Waaren der Reihe nach <span style="letter-spacing:3pt;">relativ</span> darstellte (Form II), und so <span style="letter-spacing:3pt;">r&uuml;ckbez&uuml;glich</span> alle andern Waaren in ihr ihre Werthe relativ darstellten (Form III). Der einfache relative Werthausdruck war der Keim, woraus sich die allgemeine Aequivalentform der Leinwand entwickelte. Innerhalb dieser Entwicklung &auml;ndert sie die Rolle. Sie beginnt damit, ihre Werthgr&ouml;&szlig;e in <span style="letter-spacing:3pt;">einer</span> andern Waare darzustellen und endet damit zum Material f&uuml;r den Werthausdruck <span style="letter-spacing:3pt;">aller</span> andern Waaren zu dienen. Was von der Leinwand, gilt von jeder Waare. In ihrem entfalteten relativen Werthausdrucke (Form II), der nur aus ihren <span style="letter-spacing:3pt;">vielen, einfachen</span> Werthausdr&uuml;cken besteht, figurirt die Lein&shy;wand noch nicht als allgemeines Aequivalent. Vielmehr bildet hier jeder andre Waarenk&ouml;rper <span style="letter-spacing:3pt;">ihr Aequivalent</span>, ist daher unmittelbar austauschbar mit ihr und kann also die Stelle mit ihr wechseln. <span class="f_canus">[34]</span> </h3>
<h3 style="text-indent:30px;">Wir erhalten daher schlie&szlig;lich: </h3>
<p>&nbsp;</p>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">Form IV:</span></h3>
<h3 style="text-indent:0px;text-align:center;">20 Ellen Leinwand = 1 Rock <span style="letter-spacing:3pt;">oder</span> = u Kaffee <span style="letter-spacing:3pt;">oder</span> = v Thee </h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">oder</span> = x Eisen <span style="letter-spacing:3pt;">oder</span> =y Weizen <span style="letter-spacing:3pt;">oder</span> = u. s. w. </h3>
<h3 style="text-indent:0px;text-align:center;">1 Rock = 20 Ellen Leinwand <span style="letter-spacing:3pt;">oder</span> = u Kaffee <span style="letter-spacing:3pt;">oder</span> = v Thee </h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">oder</span> = x Eisen <span style="letter-spacing:3pt;">oder</span> = y Weizen <span style="letter-spacing:3pt;">oder</span> = u. s. w. </h3>
<h3 style="text-indent:0px;text-align:center;">u Kaffee = 20 Ellen Leinwand <span style="letter-spacing:3pt;">oder</span> = 1 Rock <span style="letter-spacing:3pt;">oder</span> = v Thee </h3>
<h3 style="text-indent:0px;text-align:center;"><span style="letter-spacing:3pt;">oder</span> = x Eisen <span style="letter-spacing:3pt;">oder</span> = y Weizen <span style="letter-spacing:3pt;">oder</span> = u. s. w. v Thee = u. s. w. </h3>
<p>&nbsp;</p>
<h3 style="text-indent:30px;">Aber jede dieser Gleichungen <span style="letter-spacing:3pt;">r&uuml;ckbezogen</span> ergiebt Rock, Kaf&shy;fee, Thee u. s. w. als allgemeines Aequivalent, daher den Werthausdruck in Rock, Kaffee, Thee u. s. w. als allgemeine relative Werthform aller andern Waaren. Die allgemeine Aequivalentform kommt immer nur einer Waare zu im Gegensatz zu allen andern Waaren; aber sie kommt jeder Waare im Gegensatz zu allen andern zu. Stellt aber jede Waare ihre eigne Naturalform allen andern Waaren gegen&uuml;ber als allgemeine Aequivalentform, so schlie&szlig;en alle Waaren alle von der allgemeinen Aequivalentform aus und daher sich selbst von der gesellschaftlich g&uuml;ltigen Darstellung ihrer Werthgr&ouml;&szlig;en. </h3>
<h3 style="text-indent:30px;">Man sieht: die Analyse der Waare ergiebt alle <span style="letter-spacing:3pt;">wesentlichen</span> Bestimmungen der <span style="letter-spacing:3pt;">Werthform</span> und die Werthform selbst in ihren gegens&auml;tzlichen Momenten, <span style="letter-spacing:3pt;">die allgemeine relative Werthform</span>, die <span style="letter-spacing:3pt;">allgemeine Aequivalentform</span>, endlich die nie abschlie&szlig;ende <span style="letter-spacing:3pt;">Reihe einfacher relativer Werth&shy;ausdr&uuml;cke</span>, welche erst eine Durchgangsphase in der Entwicklung der Werthform bildet, um schlie&szlig;lich in die <span style="letter-spacing:3pt;">specifisch relative Werthform des allgemeinen Aequivalents</span> umzuschla&shy;gen. Aber die Analyse der Waare ergab diese Formen als <span style="letter-spacing:3pt;">Waa&shy;renformen</span> &uuml;berhaupt, die also auch jeder Waare zukommen, nur <span style="letter-spacing:3pt;">gegens&auml;tzlich</span>, so da&szlig; wenn die Waare A sich in der <span style="letter-spacing:3pt;">einen</span> Formbestimmung befindet, die Waaren B, C u. s. w. ihr gegen&uuml;ber die <span style="letter-spacing:3pt;">andere</span> annehmen. Das entscheidend Wichtige aber war den inneren nothwendigen Zusammenhang zwischen Werth<span style="letter-spacing:3pt;">form</span>, Werth&shy;<span style="letter-spacing:3pt;">substanz</span> und Werth<span style="letter-spacing:3pt;">gr&ouml;&szlig;e</span> zu entdecken, d. h. <span style="letter-spacing:3pt;">ideell</span> ausge&shy;dr&uuml;ckt, zu beweisen, da&szlig; die Werth<span style="letter-spacing:3pt;">form</span> aus dem Werth<span style="letter-spacing:3pt;">begriff</span> entspringt<span class="f_textus"><a name="z24">&nbsp;</a><sup><a href="#f24">24)</a></sup></span>. <span class="f_canus">[35]</span> </h3>
<h3 style="text-indent:30px;">Eine <span style="letter-spacing:3pt;">Waare</span> scheint auf den ersten Blick ein selbstverst&auml;ndliches, triviales Ding. Ihre Analyse ergiebt, da&szlig; sie ein sehr vertracktes Ding ist, voller metaphysischer Spitzfindigkeit und theologischer Mucken. Als blo&szlig;er <span style="letter-spacing:3pt;">Gebrauchswerth</span> ist sie ein sinnliches Ding, woran nichts Mysteri&ouml;ses, ob ich sie nun unter dem Gesichtspunkt betrachte, da&szlig; ihre Eigenschaften menschliche Bed&uuml;rfnisse befriedigen oder da&szlig; sie erst als <span style="letter-spacing:3pt;">Produkt</span> menschlicher Arbeit diese Eigenschaften erh&auml;lt. Es liegt absolut nichts r&auml;thselhaftes darin, da&szlig; der Mensch durch seine Th&auml;tigkeit die Formen der Naturstoffe in einer ihm n&uuml;tzlichen Weise ver&auml;ndert. Die Form des Holzes z. B. wird ver&auml;ndert, wenn man aus ihm einen Tisch macht. Nichtsdestoweniger bleibt der Tisch Holz, ein ordin&auml;res sinnliches <span class="f_canus">[36]</span> Ding. Aber sobald er <span style="letter-spacing:3pt;">als Waare</span> auftritt, verwandelt er sich in ein sinnlich &uuml;bersinnliches Ding. Er steht nicht nur mit seinen F&uuml;&szlig;en auf dem Boden, sondern er stellt sich allen andern Waaren gegen&uuml;ber auf den Kopf und entwickelt aus seinem Holzkopf Grillen, viel wunderlicher, als wenn er aus freien St&uuml;cken zu tanzen beg&auml;nne<span class="f_textus"><a name="z25">&nbsp;</a><sup><a href="#f25">25)</a></sup></span>. </h3>
<h3 style="text-indent:30px;">Der mystische Charakter der Waare entspringt also nicht aus ihrem Gebrauchswerth. Er entspringt ebensowenig aus den <span style="letter-spacing:3pt;">Werth</span>&shy;bestimmungen, f&uuml;r sich selbst betrachtet. Denn erstens, wie verschieden die n&uuml;tzlichen Arbeiten oder produktiven Th&auml;tigkeiten sein m&ouml;gen, es ist eine <span style="letter-spacing:3pt;">physiologische</span> Wahrheit, da&szlig; sie Funktionen eines specifisch <span style="letter-spacing:3pt;">menschlichen</span> Organismus im Unterschied von <span style="letter-spacing:3pt;">andern</span> Organismen sind, und da&szlig; jede solche Funktion, welches immer ihr Inhalt und ihre Form, wesentlich <span style="letter-spacing:3pt;">Verausgabung</span> von <span style="letter-spacing:3pt;">menschlichem</span> Hirn, Nerv, Muskel, Sinnesorgan u. s. w. ist. Was zweitens der Bestimmung der Werthgr&ouml;&szlig;e zu Grunde liegt, die <span style="letter-spacing:3pt;">Zeitdauer</span> jener Verausgabung oder die <span style="letter-spacing:3pt;">Quantit&auml;t</span> der Arbeit, so ist die <span style="letter-spacing:3pt;">Quantit&auml;t</span> sogar sinnf&auml;llig von der <span style="letter-spacing:3pt;">Qualit&auml;t</span> der Arbeit unterscheidbar. In allen Zust&auml;nden mu&szlig;te die Arbeits<span style="letter-spacing:3pt;">zeit</span>, welche die Produktion der Lebensmittel kostet, den Menschen interessiren, obgleich nicht gleichm&auml;&szlig;ig auf verschiednen Entwicklungsstufen. Endlich, sobald die Menschen in irgend einer Weise f&uuml;r einander arbeiten, erh&auml;lt ihre Arbeit auch eine <span style="letter-spacing:3pt;">gesellschaftliche</span> Form. </h3>
<h3 style="text-indent:30px;">Nehmen wir den Robinson auf seiner Insel. Bescheiden, wie er von Haus aus ist, hat er doch verschiedenartige Bed&uuml;rfnisse zu befriedigen und mu&szlig; daher <span style="letter-spacing:3pt;">n&uuml;tzliche Arbeiten verschiedner Art</span> verrichten, Werkzeuge machen, M&ouml;bel fabriciren, Lama z&auml;hmen, fischen, jagen u. s. w. Vom Beten u. dgl. sprechen wir hier nicht, da unser Robinson daran sein Vergn&uuml;gen findet und derartige Th&auml;tigkeit als Erholung betrachtet. Trotz der Verschiedenheit seiner produktiven Funktionen wei&szlig; er, da&szlig; sie nur verschiedne Beth&auml;tigungsformen desselben Robinson, also nur verschiedne Weisen <span style="letter-spacing:3pt;">menschlicher</span> Arbeit sind. Die Noth selbst zwingt ihn, seine <span style="letter-spacing:3pt;">Zeit</span> genau zwischen seinen verschiednen Funktionen zu vertheilen. Ob die eine mehr, die andre weniger Raum in seiner Gesammtth&auml;tigkeit einnimmt,  <span class="f_canus">[37]</span> h&auml;ngt ab von der gr&ouml;&szlig;ern oder geringern Schwierigkeit, die zur Erzielung des bezweckten Nutzeffekts zu &uuml;berwinden ist. Die Erfahrung lehrt ihm das und unser Robinson, der Uhr, Hauptbuch, Tinte und Feder aus dem Schiffbruch gerettet, beginnt als guter Engl&auml;nder bald Buch &uuml;ber sich selbst zu f&uuml;hren. Sein Inventarium enth&auml;lt ein Verzeichni&szlig; der Gebrauchsgegenst&auml;nde, die er besitzt, der <span style="letter-spacing:3pt;">verschiednen</span> Verrich&shy;tungen, die zu ihrer Produktion erheischt sind, endlich der <span style="letter-spacing:3pt;">Arbeitszeit</span>, die ihm bestimmte Quanta dieser verschiednen Produkte im Durchschnitt kosten. Alle Beziehungen zwischen Robinson und den Dingen, die seinen selbstgeschaffnen Reichthum bilden, sind hier so einfach und durchsichtig, da&szlig; selbst Herr M. Wirth sie ohne besondre Geistesanstrengung verstehn d&uuml;rfte. Und dennoch sind darin alle wesentlichen Bestimmungen des <span style="letter-spacing:3pt;">Werths</span> enthalten. </h3>
<h3 style="text-indent:30px;">Setzen wir nun an die Stelle Robinson's einen Verein freier Menschen, die mit gemeinschaftlichen Produktionsmitteln arbeiten und ihre vielen individuellen Arbeitskr&auml;fte selbstbewu&szlig;t als <span style="letter-spacing:3pt;">eine</span> gesellschaftliche Arbeitskraft verausgaben. Alle Bestimmungen von Robinson's Arbeit wiederholen sich, nur <span style="letter-spacing:3pt;">gesellschaftlich</span>, statt <span style="letter-spacing:3pt;">individuell</span>. Ein wesentlicher Unterschied tritt jedoch ein. Alle Produkte Robinson's waren sein ausschlie&szlig;lich pers&ouml;nliches Produkt und daher unmittelbar Gebrauchsgegenst&auml;nde <span style="letter-spacing:3pt;">f&uuml;r</span> ihn. Das Gesammt&shy;produkt des Vereins ist ein <span style="letter-spacing:3pt;">gesellschaftliches</span> Produkt. Ein Theil dieses Produkts dient wieder als Produktionsmittel. Er bleibt gesellschaftlich. Aber ein anderer Theil wird als Lebensmittel von den Vereinsgliedern verzehrt. Er mu&szlig; daher unter sie <span style="letter-spacing:3pt;">vertheilt</span> werden. Die <span style="letter-spacing:3pt;">Art</span> dieser Vertheilung wird wechseln mit der besondern Art des gesellschaftlichen Produktionsorganismus selbst und der entspre&shy;chenden geschichtlichen Entwicklungsh&ouml;he der Produzenten. Nur zur Parallele mit der Waarenproduktion setzen wir voraus, der Antheil jedes Produzenten an den Lebensmitteln sei bestimmt durch seine <span style="letter-spacing:3pt;">Arbeitszeit</span>. Die Arbeitszeit w&uuml;rde also eine doppelte Rolle spielen. Ihre gesellschaftlich planm&auml;&szlig;ige Vertheilung regelt die richtige Proportion der verschiednen Arbeitsfunktionen zu den verschiednen Bed&uuml;rfnissen. Andrerseits dient die Arbeitszeit zugleich als Ma&szlig; des individuellen Antheils des Produzenten an der Gemeinarbeit und daher auch an dem individuell verzehrbaren Theil des Gemeinprodukts. Die gesellschaftlichen Beziehungen der Menschen zu ihren Arbeiten und ihren Arbeitsprodukten <span class="f_canus">[38]</span> blieben hier durchsichtig einfach, in der Produktion sowohl als in der Distribution. </h3>
<h3 style="text-indent:30px;">Woher also der r&auml;thselhafte Charakter des Arbeitsprodukts, sobald es die <span style="letter-spacing:3pt;">Form der Waare</span> annimmt? </h3>
<h3 style="text-indent:30px;">Wenn die Menschen ihre Produkte auf einander <span style="letter-spacing:3pt;">als Werthe</span> be&shy;ziehn, sofern diese Sachen f&uuml;r <span style="letter-spacing:3pt;">blo&szlig; sachliche H&uuml;llen</span> gleich&shy;artig menschlicher Arbeit gelten, so liegt darin zugleich umgekehrt, da&szlig; ihre verschiednen Arbeiten nur als gleichartige menschliche Arbeit gelten in <span style="letter-spacing:3pt;">sachlicher H&uuml;lle</span>. Sie beziehn ihre verschiednen Ar&shy;beiten auf einander als menschliche Arbeit, indem sie ihre <span style="letter-spacing:3pt;">Produkte auf einander als Werthe</span> beziehn. Die pers&ouml;nliche Beziehung ist versteckt durch die <span style="letter-spacing:3pt;">sachliche</span> Form. Es steht daher dem Werth nicht auf der Stirn geschrieben, <span style="letter-spacing:3pt;">was</span> er ist. Um ihre Produkte auf einander als Waaren zu beziehn, sind die Menschen gezwungen, ihre verschiednen Arbeiten abstrakt menschlicher Arbeit gleichzusetzen. Sie wissen das nicht, aber sie <span style="letter-spacing:3pt;">thun</span> es, indem sie das materielle Ding auf die Abstraktion <span style="letter-spacing:3pt;">Werth</span> reduciren. Es ist die&szlig; eine naturw&uuml;chsige und daher bewu&szlig;tlos instinktive Operation ihres Hirns, die aus der besondern Weise ihrer materiellen Produktion und den Verh&auml;ltnissen, worin diese Produktion sie versetzt, nothwendig herausw&auml;chst. Erst ist ihr Verh&auml;ltni&szlig; praktisch da. Zweitens aber, weil sie Menschen sind, ist <span style="letter-spacing:3pt;">ihr Verh&auml;ltni&szlig; als Verh&auml;ltni&szlig; f&uuml;r sie da</span>. Die Art, wie es f&uuml;r sie da ist, oder sich in ihrem Hirn reflektirt, entspringt aus der Natur des Verh&auml;ltnisses selbst. Sp&auml;ter suchen sie durch die Wissenschaft hinter das Geheimni&szlig; ihres eignen gesellschaftlichen Produkts zu kommen, denn die Bestimmung eines Dings <span style="letter-spacing:3pt;">als Werth</span> ist <span style="letter-spacing:3pt;">ihr</span> Produkt, so gut wie die Sprache. Was nun ferner die <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> betrifft, so werden die unabh&auml;ngig von einander betriebenen, aber, weil Glieder der <span style="letter-spacing:3pt;">naturw&uuml;chsigen Theilung der Arbeit</span>, allsei&shy;tig von einander abh&auml;ngigen Privatarbeiten dadurch fortw&auml;hrend auf ihr gesellschaftlich proportionelles Ma&szlig; reducirt, da&szlig; sich in den zuf&auml;lligen und stets schwankenden <span style="letter-spacing:3pt;">Austauschverh&auml;ltnissen ihrer Produkte</span> die zu deren Produktion gesellschaftlich nothwendige <span style="letter-spacing:3pt;">Arbeitszeit</span> als regelndes <span style="letter-spacing:3pt;">Naturgesetz</span> gewaltsam durchsetzt, wie etwa das Gesetz der Schwere, wenn einem das Haus &uuml;ber dem Kopf zusammenpurzelt<span class="f_textus"><a name="z26">&nbsp;</a><sup><a href="#f26">26)</a></sup></span>.  <span class="f_canus">[39]</span> Die Bestimmung der Werthgr&ouml;&szlig;e durch die Arbeitszeit ist daher ein unter den erscheinenden Bewegungen der relativen Waarenwerthe verstecktes Geheimni&szlig;. Die eigne gesellschaftliche Bewegung der Produzenten besitzt f&uuml;r sie die Form einer Bewegung von Sachen, unter deren Controle sie stehn, statt sie zu controliren. Was nun endlich die <span style="letter-spacing:3pt;">Werthform</span> betrifft, so ist es ja grade diese Form, welche die gesellschaftlichen Beziehungen der Privatarbeiter und daher die gesellschaftlichen Bestimmtheiten der Privatarbeiten <span style="letter-spacing:3pt;">sachlich verschleiert</span>, statt sie zu offenbaren. Wenn ich sage, Rock, Stiefel u. s. w. beziehn sich auf Leinwand als allgemeine Materiatur abstrakter menschlicher Arbeit, so springt die Verr&uuml;cktheit dieses Ausdrucks ins Auge. Aber wenn die Produzenten von Rock, Stiefel u. s. w. diese Waaren auf die Leinwand als <span style="letter-spacing:3pt;">all&shy;gemeines Aequivalent</span> beziehn, erscheint ihnen die gesell&shy;schaftliche Beziehung ihrer Privatarbeiten genau in dieser verr&uuml;ckten <span style="letter-spacing:3pt;">Form</span>. </h3>
<h3 style="text-indent:30px;">Derartige Formen bilden eben die <span style="letter-spacing:3pt;">Kategorien</span> der b&uuml;rgerlichen Oekonomie. Es sind gesellschaftlich g&uuml;ltige, also objektive Gedanken&shy;formen f&uuml;r Produktionsverh&auml;ltnisse dieser <span style="letter-spacing:3pt;">historisch bestimm&shy;ten</span> gesellschaftlichen Produktionsweise. </h3>
<h3 style="text-indent:30px;">Die Privatproduzenten treten erst in gesellschaftlichen Contakt ver&shy;mittelst ihrer Privatprodukte, der Sachen. Die gesellschaftlichen Bezie&shy;hungen ihrer Arbeiten <span style="letter-spacing:3pt;">sind</span> und <span style="letter-spacing:3pt;">erscheinen</span> daher nicht als unmit&shy;telbar gesellschaftliche Verh&auml;ltnisse der Personen in ihren Arbeiten, sondern als <span style="letter-spacing:3pt;">sachliche Verh&auml;ltnisse</span> der Personen oder <span style="letter-spacing:3pt;">ge&shy;sellschaftliche Verh&auml;ltnisse der Sachen</span>. Die erste und allgemeinste Darstellung der Sache als eines <span style="letter-spacing:3pt;">gesellschaftlichen Dings</span> ist aber die Verwandlung des <span style="letter-spacing:3pt;">Arbeitsprodukts</span> in <span style="letter-spacing:3pt;">Waare</span>. </h3>
<h3 style="text-indent:30px;">Der Mysticismus der Waare entspringt also daraus, da&szlig; den Privatproduzenten die <span style="letter-spacing:3pt;">gesellschaftlichen</span> Bestimmungen ihrer <span style="letter-spacing:3pt;">Privat</span>arbeiten <span style="letter-spacing:3pt;">als gesellschaftliche Naturbestimmt&shy;heiten der Arbeitsprodukte</span>, da&szlig; die <span style="letter-spacing:3pt;">gesellschaft&shy;lichen Produktionsverh&auml;ltnisse der Personen</span> als <span style="letter-spacing:3pt;">gesellschaftliche Verh&auml;ltnisse</span> <span class="f_canus">[40]</span> <span style="letter-spacing:3pt;">der Sachen</span> zu ein&shy;ander und zu den Personen erscheinen. Die Verh&auml;ltnisse der Privat&shy;arbeiter zur gesellschaftlichen Gesammtarbeit <span style="letter-spacing:3pt;">vergegenst&auml;nd&shy;lichen</span> sich ihnen gegen&uuml;ber und existiren daher f&uuml;r sie in den <span style="letter-spacing:3pt;">Formen von Gegenst&auml;nden</span>. F&uuml;r eine Gesellschaft von Waa&shy;renproducenten, deren allgemein gesellschaftliches Produktions&shy;verh&auml;ltni&szlig; darin besteht, sich zu ihren Produkten als <span style="letter-spacing:3pt;">Waaren</span>, also als <span style="letter-spacing:3pt;">Werthen</span> zu verhalten, und in dieser <span style="letter-spacing:3pt;">sachlichen</span> Form ihre Privatarbeiten auf einander zu beziehn als <span style="letter-spacing:3pt;">gleiche menschliche Arbeit</span>, ist das <span style="letter-spacing:3pt;">Christenthum</span>, mit seinem Kultus des abstrakten Menschen, namentlich in seiner b&uuml;rgerlichen Entwicklung, dem Pro&shy;testantismus, Deismus u. s. w., die entsprechendste <span style="letter-spacing:3pt;">Religions&shy;form</span>. In den altasiatischen, antiken u. s. w. Produktionsweisen spielt die Verwandlung des Produkts in Waare, und daher das Dasein der Menschen als Waarenproduzenten, eine untergeordnete Rolle, die jedoch um so bedeutender wird, je mehr die Gemeinwesen in das Stadium ihres Untergangs treten. Eigentliche Handelsv&ouml;lker existiren nur in den Intermundien der alten Welt, wie Epikurs G&ouml;tter, oder wie Juden in den Poren der polnischen Gesellschaft. Jene alten gesellschaftlichen Produktionsorganismen sind au&szlig;erordentlich viel einfacher und durchsichtiger als der b&uuml;rgerliche, aber sie beruhen entweder auf der Unreife des individuellen Menschen, der sich von der Nabelschnur des nat&uuml;rlichen Gattungszusammenhangs mit Andern noch nicht losgerissen hat, oder auf unmittelbaren Herrschafts- und Knechtschaftsverh&auml;ltnissen. Sie sind bedingt durch eine niedrige Entwicklungsstufe der Produktivkr&auml;fte der Arbeit und entsprechend befangene Verh&auml;ltnisse der Menschen innerhalb ihres materiellen Lebenserzeugungsprozesses, daher zu einander und zur Natur. Diese wirkliche Befangenheit spiegelt sich ideell wieder in den alten Natur- und Volksreligionen. Der <span style="letter-spacing:3pt;">religi&ouml;se Wiederschein</span> der wirklichen Welt kann nur verschwinden, sobald die Verh&auml;ltnisse des praktischen Werkeltagslebens den Menschen tagt&auml;glich durchsichtig vern&uuml;nftige Beziehungen zu einander und zur Natur darstellen. Die Verh&auml;ltnisse k&ouml;nnen sich aber nur als das darstellen, was sie sind. Die Gestalt des gesellschaftlichen Lebensprozesses, d. h. des materiellen Produktionsprozesses, streift nur ihren mystischen Nebelschleier ab, sobald sie als Produkt frei vergesellschafteter Menschen unter deren bewu&szlig;ter planm&auml;&szlig;iger Controle steht. Dazu ist jedoch eine materielle Grundlage der Gesellschaft erheischt oder eine Reihe materieller Existenzbedingungen,  <span class="f_canus">[41]</span> welche selbst wieder das naturw&uuml;chsige Produkt einer langen und qualvollen Entwicklungsgeschichte sind. </h3>
<h3 style="text-indent:30px;">Die politische Oekonomie hat nun zwar, wenn auch unvoll&shy;kommen<span class="f_textus"><a name="z27">&nbsp;</a><sup><a href="#f27">27)</a></sup></span>, 
Werth und Werthgr&ouml;&szlig;e analysirt. Sie hat niemals auch nur die Frage gestellt, warum sich die Arbeit <span style="letter-spacing:3pt;">im Werth</span> und das Ma&szlig; der Arbeit durch ihre Zeitdauer in der <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> darstellt? Formen, denen es auf der Stirn geschrieben steht, da&szlig; sie einer Gesell&shy;schaftsformation angeh&ouml;ren, worin der Produktionsproze&szlig; die Men&shy;schen, der Mensch noch  <span class="f_canus">[42]</span> nicht den Produktionsproze&szlig; bemeistert, gelten ihrem b&uuml;rgerlichen Bewu&szlig;tsein f&uuml;r eben so selbstverst&auml;ndliche Naturnothwendigkeit als die produktive Arbeit selbst. Vorb&uuml;rgerliche Formen des gesellschaftlichen Produktionsorganismus werden daher von ihr behandelt, wie etwa von den Kirchenv&auml;tern vorchristliche Religionen<span class="f_textus"><a name="z28">&nbsp;</a><sup><a href="#f28">28)</a></sup></span>. </h3>
<h3 style="text-indent:30px;">Wie sehr ein Theil der Oekonomen von dem der Waarenwelt anklebenden Fetischismus oder dem <span style="letter-spacing:3pt;">gegenst&auml;ndlichen</span> Schein der <span style="letter-spacing:3pt;">gesellschaftlichen</span> Arbeitsbestimmungen get&auml;uscht wird, beweist u. a. der langweilig abgeschmackte Zank &uuml;ber die <span style="letter-spacing:3pt;">Rolle der Natur</span> in der Bildung des Tauschwerths. Da Tauschwerth eine bestimmte gesellschaftliche <span class="f_canus">[43]</span> Manier ist, die auf ein Ding verwandte Arbeit auszudr&uuml;cken, kann er nicht mehr Naturstoff enthalten als etwa der <span style="letter-spacing:3pt;">Wechselkurs</span>. </h3>
<h3 style="text-indent:30px;">Als allgemeinste und unentwickeltste Form der b&uuml;rgerlichen Produktion, welche de&szlig;wegen auch schon in fr&uuml;heren Produk&shy;tionsperioden erscheint, obgleich nicht in derselben herrschenden, also charakteristischen Weise, war die <span style="letter-spacing:3pt;">Waarenform</span> noch relativ leicht zu durchschauen. Aber konkretere Formen, wie das <span style="letter-spacing:3pt;">Kapital</span> z. B.? Der Fetischismus der klassischen Oekonomie wird hier handgreiflich. </h3>
<h3 style="text-indent:30px;">Um jedoch nicht vorzugreifen, gen&uuml;ge hier noch ein Beispiel bez&uuml;glich der Waarenform selbst. Man hat gesehn, da&szlig; in der Beziehung von Waare auf Waare, z. B. von Stiefel auf Stiefelknecht, der Gebrauchswerth des Stiefelknechts, also die N&uuml;tzlichkeit seiner wirklichen <span style="letter-spacing:3pt;">dinglichen</span> Eigenschaften dem Stiefel durchaus gleichg&uuml;ltig ist. Nur als Erscheinungsform ihres eignen Werths interessirt die Stiefel<span style="letter-spacing:3pt;">waare</span> der Stiefelknecht. K&ouml;nnten die Waaren also sprechen, so w&uuml;rden sie sagen, unser Gebrauchswerth mag den Menschen interessiren. Er k&ouml;mmt uns nicht als Dingen zu. Was uns aber <span style="letter-spacing:3pt;">dringlich</span> zuk&ouml;mmt, ist unser Werth. Unser eigner Verkehr als Waarendinge beweist das. Wir beziehn uns nur als Tauschwerthe auf einander. Man h&ouml;re nun, wie der Oekonom aus der Waarenseele heraus spricht: &#132;<span style="letter-spacing:3pt;">Werth</span> (Tauschwerth) ist <span style="letter-spacing:3pt;">Eigenschaft der Dinge</span>, Reichthum (Gebrauchswerth) des Menschen. Werth in diesem Sinn schlie&szlig;t nothwendig Austausch ein, Reichthum nicht<span class="f_textus"><a name="z29">&nbsp;</a><sup><a href="#f29">29)</a></sup></span>.&ldquo;  <span class="f_canus">[44]</span> &#132;Reichthum (Gebrauchswerth) ist ein Attribut des <span style="letter-spacing:3pt;">Menschen</span>, <span style="letter-spacing:3pt;">Werth ein Attribut der Waaren</span>. Ein Mensch oder ein Gemeinwesen ist <span style="letter-spacing:3pt;">reich</span>; eine Perle oder Diamant ist <span style="letter-spacing:3pt;">werthvoll</span> &#8230; Eine Perle oder Diamant <span style="letter-spacing:3pt;">hat Werth als Perle oder Diamant</span><span class="f_textus"><a name="z30">&nbsp;</a><sup><a href="#f30">30)</a></sup></span>.&ldquo; Bisher hat noch kein Chemiker Tauschwerth in Perle oder Diamant entdeckt. Unsere Verfasser, die besondern Anspruch auf kritische Tiefe machen, finden aber, da&szlig; der Gebrauchswerth der Sachen unabh&auml;ngig von ihren sachlichen Eigenschaften, dagegen ihr Tauschwerth ihnen als Sachen zuk&ouml;mmt. Was sie hierin best&auml;tigt, ist der sonderbare Umstand, da&szlig; der Gebrauchswerth der Dinge sich f&uuml;r den Menschen <span style="letter-spacing:3pt;">ohne Aus&shy;tausch</span> realisirt, also im unmittelbaren Verh&auml;ltni&szlig; zwischen Ding und Mensch, ihr Werth umgekehrt nur <span style="letter-spacing:3pt;">im Austausch</span>, d. h. in einem <span style="letter-spacing:3pt;">gesellschaftlichen</span> Proze&szlig;. Wer erinnert sich hier nicht des guten Dogberry, der den Nachtw&auml;chter Seacoal belehrt: &#132;Ein gut aussehender Mann zu sein, ist eine Gabe der <span style="letter-spacing:3pt;">Umst&auml;nde</span>, aber Lesen und Schreiben zu k&ouml;nnen, k&ouml;mmt <span style="letter-spacing:3pt;">von Natur</span><span class="f_textus"><a name="z31">&nbsp;</a><sup><a href="#f31">31)</a></sup></span>.&ldquo; </h3>
<h3 style="text-indent:30px;">Die Waare ist <span style="letter-spacing:3pt;">unmittelbare Einheit von Gebrauchs&shy;werth und Tauschwerth</span>, also zweier Entgegengesetzten. Sie ist daher ein unmittelbarer <span style="letter-spacing:3pt;">Widerspruch</span>. Dieser Widerspruch mu&szlig; sich entwickeln, sobald sie nicht wie bisher analytisch bald unter dem Gesichtspunkt des Gebrauchswerths, bald unter dem Gesichtspunkt des Tauschwerths betrachtet, sondern als ein Ganzes wirklich auf andere Waaren bezogen wird. Die <span style="letter-spacing:3pt;">wirkliche</span> Beziehung der Waaren aufeinander ist aber ihr <span style="letter-spacing:3pt;">Austauschproze&szlig;</span>. </h3>
<p>&nbsp;</p>
<p>&#8213;&#8213;&#8213;&#8213;&#8213;&#8213;&#8213;&#8213;</p>
<p><a name="f01">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z01">1)</a> <span style="letter-spacing:3pt;">Karl Marx:&#132;Zur Kritik der Politischen Oekonomie. Ber&shy;lin</span> 1859&ldquo;, p. 3.<a name="f02">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z02">2)</a> &#132;Desire implies want; it is the appetite of the mind, and as natural as hunger to the body &#8230; the greatest number (of things) have their value from supplying the wants of the mind &#8230;&ldquo; <span style="letter-spacing:3pt;">Nicholas Barbon: &#132;A Discourse on coi&shy;ning the new money lighter, in answer to Mr. Locke's Considerations etc. London</span> 1696&ldquo;, p.2, 3. <a name="f03">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z03">3)</a> &#132;Things have an intrinsick <span style="letter-spacing:3pt;">vertue</span> (die&szlig; bei Barbon die specifische Bezeichnung f&uuml;r <span style="letter-spacing:3pt;">Gebrauchswerth</span>), which in all places have the same vertue; as the loadstone to attract iron&ldquo; (l. c. p. 6). Die Eigenschaft des Magnets, Eisen anzuziehn, wurde erst n&uuml;tzlich, sobald man vermittelst derselben die magnetische Polarit&auml;t entdeckt hatte. <a name="f04">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z04">4)</a> &#132;<span style="letter-spacing:3pt;">The natural worth</span> of anything consists in its fitness to supply the necessities, or serve the conveniences of human life.&ldquo; (<span style="letter-spacing:3pt;">John Locke: &#132;Some Considerations of the Consequences of the Lowering of Interest. 1691</span>&ldquo; in &#132;<span style="letter-spacing:3pt;">Works edit. Lond. 1777</span>&ldquo;. V. II. p. 28). Im 17. Jahrhundert finden wir noch h&auml;ufig bei englischen Schriftstellern &#132;<span style="letter-spacing:3pt;">Worth</span>&ldquo; f&uuml;r Gebrauchswerth und &#132;<span style="letter-spacing:3pt;">Value</span>&ldquo; f&uuml;r Tauschwerth, ganz im Geist einer Sprache, die es liebt, die unmittelbare Sache germanisch und die <span style="letter-spacing:3pt;">reflectirte</span> Sache romanisch auszudr&uuml;cken. <a name="f05">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z05">5)</a> In der b&uuml;rgerlichen Gesellschaft herrscht die fictio juris, da&szlig; jeder Mensch als Waarenk&auml;ufer eine encyklop&auml;dische Waarenkenntni&szlig; besitzt. <a name="f06">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z06">6)</a> &#132;La <span style="letter-spacing:3pt;">valeur</span> consiste dans <span style="letter-spacing:3pt;">le rapport d'&eacute;change</span> qui se trouve entre telle chose et telle autre, entre telle mesure d'une production et telle mesure d'une autre.&quot; (<span style="letter-spacing:3pt;">Le Trosne: &#132;De L'Int&eacute;r&ecirc;t Social&ldquo;. Physiocra&shy;tes. &eacute;d. Daire.</span> Paris 1846. p. 889.) <a name="f07">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z07">7)</a> &#132;Nothing can have an intrinsick value&ldquo; (<span style="letter-spacing:3pt;">N. Barbon</span> l. c. p. 6), oder wie <span style="letter-spacing:3pt;">Butler</span> sagt: </p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;text-indent:130px;">&#132;The value of a thing </p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;text-indent:130px;">Is just as much as it will bring.&ldquo; <a name="f08">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z08">8)</a> &#132;One sort of wares are as good as another, if the value be equal.&ldquo; &#132;There is <span style="letter-spacing:3pt;">no difference or distinction</span> in things of equal value &#8230; One hundred pounds worth of lead or iron, is of as great a value as one hundred pounds worth of silver and gold.&ldquo; (<span style="letter-spacing:3pt;">N. Barbon</span> l. c. p. 53 u. 7.) <a name="f09">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z09">9)</a> Wenn wir k&uuml;nftig das Wort &#132;<span style="letter-spacing:3pt;">Werth</span>&ldquo; ohne weitere Bestimmung brauchen, so handelt es sich immer vom <span style="letter-spacing:3pt;">Tauschwerth</span>.<a name="f10">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z10">10)</a> &#132;Toutes les productions d'un m&ecirc;me genre ne forment proprement qu'une masse, dont le prix se d&eacute;termine en g&eacute;n&eacute;ral et sans &eacute;gard aux circonstances particuli&egrave;res.&ldquo; (<span style="letter-spacing:3pt;">Le Trosne</span> l. c. p. 893.) <a name="f11">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z11">11)</a> K. Marx l. c. p. 6.<a name="f12">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z12">12)</a> l. c. p. 12, 13 und passim.<a name="f13">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z13">13)</a> &#132;Tutti i fenomeni dell' universo, sieno essi prodotti dalla mano dell' uomo, ovvero dalle universali leggi della fisica, non ci danno idea di attuale <span style="letter-spacing:3pt;">creazione</span>, ma unicamente di una <span style="letter-spacing:3pt;">modificazione</span> della materia. <span style="letter-spacing:3pt;">Accostare e separare</span> sono gli unici elementi che l'ingegno umano ritrova analizzando l'idea della riproduzione; e tanto &egrave; riproduzione di valore (<span style="letter-spacing:3pt;">Gebrauchswerth</span>, obgleich <span style="letter-spacing:3pt;">Verri</span> hier in seiner Polemik gegen die Physiokraten selbst nicht recht wei&szlig;, von welcher Sorte Werth er spricht) e di ricchezza se la terra, l'aria e l'acqua ne'campi si trasmutino in grano, come se colla mano dell' uomo il glutine di un insetto si trasmuti in velluto, ovvero alcuni pezzetti di metallo si organizzino a formare una ripetizione.&ldquo; (<span style="letter-spacing:3pt;">Pietro Verri</span>: &#132;<span style="letter-spacing:3pt;">Meditazioni sulla Economia Politica</span>&ldquo; (zuerst gedruckt 1771) in der Ausgabe der italienischen Oekonomen von <span style="letter-spacing:3pt;">Custodi, Parte Moderna</span>, t. XV p. 21, 22.)<a name="f14">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z14">14)</a> Vgl. Hegel, &#132;<span style="letter-spacing:3pt;">Philosophie des Rechts</span>. Berlin 1840&ldquo;, p. 250, &sect;. 190. <a name="f15">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z15">15)</a> Der Leser mu&szlig; aufmerken, da&szlig; hier nicht vom <span style="letter-spacing:3pt;">Lohn</span> oder Werth die Rede ist, den der Arbeiter etwa f&uuml;r einen Arbeitstag erh&auml;lt, sondern vom Waaren<span style="letter-spacing:3pt;">werth</span>, worin sich sein Arbeitstag vergegenst&auml;ndlicht. Die Kategorie des Arbeitslohns existirt &uuml;berhaupt noch nicht auf dieser Stufe unsrer Darstellung.<a name="f16">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z16">16)</a> Sie ist gewisserma&szlig;en die Zellenform oder, wie Hegel sagen w&uuml;rde, das An sich des Geldes.<a name="f17">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z17">17)</a> Die wenigen Oekonomen, die sich, wie <span style="letter-spacing:3pt;">S. Bailey</span>, mit der Analyse der Werth<span style="letter-spacing:3pt;">form</span> besch&auml;ftigt haben, konnten zu keinem Resultat kommen, einmal, weil sie Werthform und Werth verwechseln, zweitens, weil sie, unter dem rohen Einflu&szlig; des praktischen B&uuml;rgers, von vorn herein ausschlie&szlig;lich die quantitative Bestimmtheit ins Auge fassen. &#132;The command of <span style="letter-spacing:3pt;">quantity</span> &#8230; constitutes <span style="letter-spacing:3pt;">value</span>.&ldquo; (&#132;<span style="letter-spacing:3pt;">Money and its Vicissitudes</span>&ldquo;. Lond. 1837, p. 11.) Verfasser: <span style="letter-spacing:3pt;">S. Bailey</span>.<a name="f18">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z18">18)</a> Man spricht de&szlig;halb vom Rockwerth der Leinwand, wenn man ihren Werth in R&ouml;cken, von ihrem Kornwerth, wenn man ihn in Korn darstellt u. s. w. Jeder solcher Ausdruck besagt, da&szlig; es ihr Werth ist, der in den Gebrauchswerthen Rock, Korn u. s. w. erscheint. <a name="f18a">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z18a">18a)</a> In gewisser Art gehts dem Menschen wie der Waare. Da er weder mit einem Spiegel auf die Welt kommt, noch als Fichtescher Philosoph: Ich bin Ich, bespiegelt sich der Mensch zuerst nur in einem andern Menschen. Erst durch die Beziehung auf den Menschen Paul als seinesgleichen, bezieht sich der Mensch Peter auf sich selbst als Mensch. Damit gilt ihm aber auch der Paul mit Haut und Haaren, in seiner paulinischen Leiblichkeit, als Erscheinungsform des genus Mensch. <a name="f19">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z19">19)</a> &#132;Der Begriff, welcher zun&auml;chst nur subjektiv ist, schreitet, ohne da&szlig; er dazu eines &auml;u&szlig;eren Materials oder Stoffs bedarf, seiner eignen Th&auml;tigkeit gem&auml;&szlig;, dazu fort, sich zu objektiviren.&ldquo; <span style="letter-spacing:3pt;">Hegel, &#132;Logik&ldquo;</span> p. 367 in der &#132;<span style="letter-spacing:3pt;">Encyklop&auml;die: Erster Theil</span>.&ldquo; Berlin 1840. <a name="f19a">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z19a">19a)</a> Sofern man n&auml;mlich popul&auml;r die Bereitung der Wichse selbst Wichsen hei&szlig;t. <a name="f20">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z20">20)</a> Es ist kaum verwunderlich, da&szlig; die Oekonomen, ganz unter dem Einflu&szlig; stofflicher Interessen, den Formgehalt des relativen Werthausdrucks &uuml;bersehn haben, wenn vor <span style="letter-spacing:3pt;">Hegel</span> die Logiker von Profession sogar den Forminhalt der Urtheils- und Schlu&szlig;paradigmen &uuml;bersahen. <a name="f21">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z21">21)</a> Es ist mit solchen Reflexionsbestimmungen &uuml;berhaupt ein eignes Ding. Dieser Mensch ist z. B. nur K&ouml;nig, weil sich andre Menschen als Unterthanen zu ihm verhalten. Sie glauben umgekehrt Unterthanen zu sein, weil er K&ouml;nig ist. <a name="f22">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z22">22)</a> &#132;The value of any commodity denoting its relation in exchange, we may speak of it as &#8230; cornvalue, clothvalue, according to the commodity with which it is compared; and then there are <span style="letter-spacing:3pt;">a thousand different kinds of value</span>, as many kinds of value as there are commodities in existence, and all are equally real and equally nominal.&ldquo; (&#132;<span style="letter-spacing:3pt;">A Critical Dissertation on the Nature, Measures and Causes of Value: chiefly in reference to the writings of Mr. Ricardo and his followers. By the Author of Essays on the Formation etc. of Opinions.</span>&ldquo; London 1825, p. 39). <span style="letter-spacing:3pt;">S. Bailey</span>, der Verfasser dieser anonymen Schrift, die ihrer Zeit viel L&auml;rm in England machte, bildet sich ein durch diesen Hinweis auf die kunterbunten relativen <span style="letter-spacing:3pt;">Ausdr&uuml;cke</span> desselben Waaren-<span style="letter-spacing:3pt;">Werths</span> alle Begriffsbestimmung des Werths vernichtet zu haben. Da&szlig; er &uuml;brigens, trotz eigner Bornirtheit, wunde Flecken der Ricardo'schen Theorie sondirt hat, bewies die Gereiztheit, womit die Ricardo'sche Schule ihn angriff, z. B. in der Westminster Review. <a name="f23">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z23">23)</a> F&uuml;r den Kleinb&uuml;rger, der in der Form der Waarenproduktion das nec plus ultra menschlicher Freiheit und individueller Unabh&auml;ngigkeit erblickt, w&auml;re es nat&uuml;rlich sehr w&uuml;nschenswerth, zugleich der mit dieser Form verbundnen <span style="letter-spacing:3pt;">Mi&szlig;st&auml;nde</span> &uuml;berhoben zu sein, namentlich auch der <span style="letter-spacing:3pt;">nicht unmittelbaren</span> Austauschbarkeit der Waaren. Die Ausmalung dieser Philisterutopie bildet Proudhon's Socialismus, der, wie ich anderswo gezeigt, nicht einmal das Verdienst der Originalit&auml;t besitzt, vielmehr lange vor ihm von Bray, Gray und Andern weit besser entwickelt wurde. Die&szlig; verhindert solche Weisheit nicht, heutzutage unter dem Namen der &#132;science&ldquo; in Frankreich zu grassiren. Nie hat eine Schule mehr als die Proudhon'sche mit dem Wort &#132;science&ldquo; um sich geworfen, denn </p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;text-indent:170px;">&#132;wo Begriffe fehlen, </p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;text-indent:170px;">Da stellt zur rechten Zeit ein Wort sich ein.&ldquo;<a name="f24">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z24">24)</a> Es ist einer der Grundm&auml;ngel der klassischen politischen Oekonomie, da&szlig; es ihr nie gelang, aus der Analyse der Waare und specieller des Waaren<span style="letter-spacing:3pt;">werths</span> die <span style="letter-spacing:3pt;">Form</span> des Werths, die ihn eben zum <span style="letter-spacing:3pt;">Tauschwerth</span> macht, herauszufinden. Grade in ihren besten Repr&auml;sentanten, wie A. Smith und Ricardo, behandelt sie die Werth<span style="letter-spacing:3pt;">form</span> als etwas ganz Gleichg&uuml;ltiges oder der Natur der Waare selbst Aeu&szlig;erliches. Der Grund ist nicht allein, da&szlig; die Analyse der <span style="letter-spacing:3pt;">Werthgr&ouml;sse</span> ihre Aufmerksamkeit ganz absorbirt. Er liegt tiefer. Die <span style="letter-spacing:3pt;">Werthform des Arbeitsprodukts</span> ist die abstrakteste, aber auch allgemeinste <span style="letter-spacing:3pt;">Form</span> der <span style="letter-spacing:3pt;">b&uuml;rgerlichen</span> Produktionsweise, die hierdurch als eine <span style="letter-spacing:3pt;">besondre</span> Art <span style="letter-spacing:3pt;">gesellschaftlicher</span> Produktionsweise und damit zugleich <span style="letter-spacing:3pt;">historisch</span> charakterisirt wird. Versieht man sie daher f&uuml;r die ewige Naturform gesellschaftlicher Produktion, so &uuml;bersieht man nothwendig auch das Specifische der Werth<span style="letter-spacing:3pt;">form</span>, also der <span style="letter-spacing:3pt;">Waaren</span>form, weiter entwickelt der <span style="letter-spacing:3pt;">Geld</span>form, <span style="letter-spacing:3pt;">Kapital</span>form u. s. w. Man findet daher bei Oekonomen, welche &uuml;ber das Ma&szlig; der Werthgr&ouml;sse durch Arbeitszeit durchaus &uuml;bereinstimmen, die kunterbuntesten und widersprechendsten Vorstellungen von <span style="letter-spacing:3pt;">Geld</span>, d. h. der fertigen Gestalt des allgemeinen Aequivalents. Die&szlig; tritt schlagend hervor z. B. bei der Behandlung das Bankwesens, wo mit den gemeinpl&auml;tzlichen Definitionen des Geldes nicht mehr ausgereicht wird. Im Gegensatz entsprang daher ein <span style="letter-spacing:3pt;">restaurirtes Merkantilsystem</span> (Ganilh u. s. w.), welches im Werth nur die <span style="letter-spacing:3pt;">gesellschaftliche Form</span> sieht oder vielmehr nur ihren substanzlosen Schein. &ndash; Um es ein f&uuml;r allemal zu bemerken, verstehe ich unter <span style="letter-spacing:3pt;">klassischer politischer Oekonomie</span> alle Oekonomie seit <span style="letter-spacing:3pt;">W. Petty</span>, die den innern Zusammenhang der b&uuml;rgerlichen Produktionsverh&auml;ltnisse erforscht, im Gegensatz zur <span style="letter-spacing:3pt;">Vulg&auml;r&ouml;konomie</span>, die sich nur innerhalb des <span style="letter-spacing:3pt;">scheinbaren</span> Zusammenhangs herumtreibt, f&uuml;r eine plausible Verst&auml;ndlichmachung der so zu sagen gr&ouml;bsten Ph&auml;nomene und den b&uuml;rgerlichen Hausbedarf das von der wissenschaftlichen Oekonomie l&auml;ngst gelieferte Material stets von neuem wiederkaut, im Uebrigen aber sich darauf beschr&auml;nkt, die banalen und selbstgef&auml;lligen Vorstellungen der b&uuml;rgerlichen Produktionsagenten von ihrer eignen besten Welt zu systematisiren, pedantisiren und als ewige Wahrheiten zu proklamiren. <a name="f25">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z25">25)</a> Man erinnert sich, da&szlig; China und die Tische zu tanzen anfingen, als alle &uuml;brige Welt still zu stehn schien &ndash; pour encourager les autres. <a name="f26">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z26">26)</a> &#132;Was soll man von einem Gesetze denken, das sich nur durch periodische Re&shy;volutionen durchsetzen kann? Es ist eben ein <span style="letter-spacing:3pt;">Naturgesetz, das auf der Bewu&szlig;tlosigkeit der Betheiligten beruht.</span>&ldquo; (<span style="letter-spacing:3pt;">Friedrich Engels: &#132;Umrisse zu einer Kritik der National&ouml;ko&shy;nomie&ldquo;</span>, p. 103 in &#132;<span style="letter-spacing:3pt;">Deutsch-Franz&ouml;sische Jahrb&uuml;cher</span>&ldquo;, herausgegeben von <span style="letter-spacing:3pt;">Arnold Ruge</span> und <span style="letter-spacing:3pt;">Karl Marx</span>. Paris 1844.) <a name="f27">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z27">27)</a> Das Unzul&auml;ngliche in Ricardo's Analyse der <span style="letter-spacing:3pt;">Werthgr&ouml;&szlig;e</span> &ndash; und es ist die beste &ndash; wird man aus dem dritten und vierten Buch dieser Schrift ersehn. Was aber den <span style="letter-spacing:3pt;">Werth</span> &uuml;berhaupt betrifft, so unterscheidet die klassische politische Oekonomie nirgendwo ausdr&uuml;cklich und mit klarem Bewu&szlig;tsein Arbeit, die sich in <span style="letter-spacing:3pt;">Werth</span>, von derselben Arbeit, soweit sie sich im <span style="letter-spacing:3pt;">Gebrauchswerth</span> ihres Produkts darstellt. Sie macht nat&uuml;rlich den Unterschied thats&auml;chlich, da sie die Arbeit das einemal quantitativ, das andremal qualitativ betrachtet. Aber es f&auml;llt ihr nicht ein, da&szlig; blo&szlig; <span style="letter-spacing:3pt;">quantitativer Unterschied</span> der Arbeiten ihre <span style="letter-spacing:3pt;">qualitative Einheit</span> oder <span style="letter-spacing:3pt;">Gleichheit</span> voraussetzt, also ihre Reduktion auf <span style="letter-spacing:3pt;">abstrakt menschliche Arbeit</span>. Ricardo z. B. erkl&auml;rt sich einverstanden mit <span style="letter-spacing:3pt;">Destutt de Tracy</span>, wenn dieser sagt: &#132;As it is certain that our physical and moral faculties are alone our original riches, the employment of those faculties, labour of some kind, is our original treasure, and that it is always from this employment &ndash; that all those things are created which we call riches &#8230; It is certain too, that <span style="letter-spacing:3pt;">all those things only represent the labour which has created them, and if they have a value, or even two distinct values</span>, they can only <span style="letter-spacing:3pt;">derive them from that</span> (the value) <span style="letter-spacing:3pt;">of the labour</span> from which they emanate.&ldquo; (<span style="letter-spacing:3pt;">Ricardo: &#132;The Principles of Pol. Econ. 3&ldquo;</span>, ed. Lond. 1821, p. 334). Wir deuten nur an, da&szlig; Ricardo dem Destutt seinen eignen tieferen Sinn unterschiebt. Destutt sagt in der That zwar einerseits, da&szlig; alle Dinge, die den Reichthum bilden, &#132;<span style="letter-spacing:3pt;">die Arbeit repr&auml;sentiren</span>, die sie geschaffen hat&ldquo;, aber andrerseits, da&szlig; sie ihre &#132;<span style="letter-spacing:3pt;">zwei verschiedenen Werthe</span>&ldquo; (Gebrauchswerth und Tauschwerth) vom &#132;<span style="letter-spacing:3pt;">Werth</span> der Arbeit&ldquo; erhalten. Er f&auml;llt damit in die Flachheit der Vulg&auml;r&ouml;konomie, die den <span style="letter-spacing:3pt;">Werth</span> einer Waare (hier der Arbeit) <span style="letter-spacing:3pt;">voraussetzt</span>, um dadurch hinterher den Werth der anderen Waaren zu bestimmen. Ricardo liest ihn so, da&szlig; sowohl im Gebrauchswerth als Tauschwerth sich <span style="letter-spacing:3pt;">Arbeit</span> (nicht <span style="letter-spacing:3pt;">Werth</span> der Arbeit) darstellt. Er selbst aber scheidet sowenig den <span style="letter-spacing:3pt;">zwieschl&auml;chtigen</span> Charakter der <span style="letter-spacing:3pt;">Arbeit</span>, die doppelt dargestellt ist, da&szlig; er in dem ganzen Kapitel: &#132;<span style="letter-spacing:3pt;">Value and Riches, Their Distinctive Properties</span>&ldquo; sich m&uuml;hselig mit den Trivialit&auml;ten eines <span style="letter-spacing:3pt;">J. B. Say</span> herum&shy;schlagen mu&szlig;. Am Ende ist er daher auch ganz erstaunt, da&szlig; Destutt zwar mit ihm selbst &uuml;ber <span style="letter-spacing:3pt;">Arbeit</span> als <span style="letter-spacing:3pt;">Werthquelle</span> und dennoch andererseits mit Say &uuml;ber den Werthbegriff harmonire. <a name="f28">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z28">28)</a> &laquo;Les &eacute;conomistes ont une singuli&egrave;re mani&egrave;re de proc&eacute;der. Il n'y a pour eux que deux sortes d'institution, celles de l'art et celles de la nature. Les institutions de la f&eacute;odalit&eacute; sont des institutions artificielles, celles de la bourgeoisie sont des institutions naturelles. Ils ressemblent en ceci aux th&eacute;ologiens, qui eux aussi &eacute;tablissent deux sortes de religion. Toute religion qui n'est pas la leur est une invention des hommes, tandis que leur propre religion est une &eacute;manation de dieu &#8230; Ainsi il y a eu de l'histoire, mais il n'y en a plus.&raquo; (<span style="letter-spacing:3pt;">Karl Marx: &#132;Mis&egrave;re de la Philosophie. R&eacute;ponse &agrave; la Philosophie de la Mis&egrave;re de M. Proudhon.&ldquo;</span> 1847, p. 113.) Wahrhaft drollig ist Herr <span style="letter-spacing:3pt;">Bastiat</span>, der sich einbildet, die alten Griechen und R&ouml;mer h&auml;tten nur von <span style="letter-spacing:3pt;">Raub</span> gelebt. Wenn man aber viele Jahrhunderte durch von Raub lebt, mu&szlig; doch best&auml;ndig etwas zu rauben da sein oder der <span style="letter-spacing:3pt;">Gegenstand</span> des Raubes sich fortw&auml;hrend repro&shy;duciren. Es scheint daher, da&szlig; auch Griechen und R&ouml;mer einen Produktionsproze&szlig; hatten, also eine Oekonomie, welche ganz so die materielle Grundlage ihrer Welt bildete, wie die b&uuml;rgerliche Oekonomie die der heutigen Welt. Oder meint Bastiat etwa, da&szlig; eine Produktionsweise, die auf der <span style="letter-spacing:3pt;">Sklavenarbeit</span> beruht, auf einem <span style="letter-spacing:3pt;">Raubsystem</span> ruht? Er stellt sich dann auf gef&auml;hrlichen Boden. Wenn ein Denkriese wie <span style="letter-spacing:3pt;">Aristoteles</span> in seiner W&uuml;rdigung der <span style="letter-spacing:3pt;">Sklavenarbeit</span> irrte, warum sollte ein Zwerg&ouml;konom, wie <span style="letter-spacing:3pt;">Bastiat</span>, in seiner W&uuml;rdigung der <span style="letter-spacing:3pt;">Lohnarbeit</span> richtig gehn? &ndash; Ich ergreife diese Gelegenheit, um einen Einwand, der mir beim Erscheinen meiner Schrift &#132;<span style="letter-spacing:3pt;">Zur Kritik der Pol. Oeko&shy;nomie</span>. 1859&ldquo; von einem deutsch-amerikanischen Blatte gemacht wurde, kurz abzuweisen. Es sagte, meine Ansicht, da&szlig; die bestimmte Produktionsweise und die ihr jedesmal entsprechenden Produktionsverh&auml;ltnisse, kurz &#132;die &ouml;konomische Struktur der Gesellschaft die reale Basis sei, worauf sich ein juristischer und politischer Ueberbau erhebe, und welcher bestimmte gesellschaftliche Bewu&szlig;tseinsformen entspr&auml;chen&ldquo;, da&szlig; &#132;die Produktionsweise des materiellen Lebens den socialen, politischen und geistigen Lebensproze&szlig; &uuml;berhaupt bedinge&ldquo;, &ndash;  alles die&szlig; sei zwar richtig f&uuml;r die heutige Welt, wo die materiellen Interessen, aber nicht f&uuml;r das Mittelalter, wo der Katholicismus, und f&uuml;r Athen und Rom, wo die Politik herrschten. Zun&auml;chst ist es befremdlich, da&szlig; Jemand vorauszusetzen beliebt, diese weltbekannten Redensarten &uuml;ber Mittelalter und antike Welt seien irgend Jemand unbekannt geblieben. So viel ist klar, da&szlig; das Mittelalter nicht vom Katholicismus und die antike Welt nicht von der Politik <span style="letter-spacing:3pt;">leben</span> konnten. Die Art und Weise, wie sie ihr Leben gewannen, erkl&auml;rt umgekehrt, warum dort die Politik, hier der Katholicismus ihre Rollen spielten. Es geh&ouml;rt &uuml;brigens wenig Bekanntschaft z. B. mit der Geschichte der r&ouml;mischen Republik dazu, um zu wissen, da&szlig; die Geschichte des Grundeigenthums ihre Geheimgeschichte bildet. Andererseits hat schon Don Quixote den Irrthum geb&uuml;&szlig;t, da&szlig; er die fahrende Ritterschaft mit allen &ouml;konomischen Formen der Gesellschaft gleich vertr&auml;glich w&auml;hnte. <a name="f29">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z29">29)</a> &#132;<span style="letter-spacing:3pt;">Value is a property of things</span>, riches of man. Value, in this sen&shy;se, necessarily implies exchanges, riches do not.&ldquo; &#132;<span style="letter-spacing:3pt;">Observations on some verbal Disputes in Pol. Econ., particularly relating to value and to offer and demand</span>&ldquo;. Lond. 1821, p. 16.<a name="f30">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z30">30)</a> &#132;Riches are the attribute of man, value is the attribute of commodities. A man or a community is rich; a pearl or a diamond is valuable &#8230;&ldquo; A pearl or a diamond is <span style="letter-spacing:3pt;">valuable as a pearl or diamond</span>. <span style="letter-spacing:3pt;">S. Bailey</span> l. c. p. 165. <a name="f31">&nbsp;</a></p>
<p style="line-height:15pt;font-size:12pt;text-align:justify;"><a href="#z31">31)</a> Der Verfasser der &#132;Observations&ldquo; und <span style="letter-spacing:3pt;">S. Bailey</span> beschuldigen Ricardo, er habe den Tauschwerth aus einem <span style="letter-spacing:3pt;">nur Relativen</span> in etwas <span style="letter-spacing:3pt;">Absolutes</span> verwandelt. Umgekehrt. Er hat die <span style="letter-spacing:3pt;">Scheinrelativit&auml;t</span>, die diese Dinge, Diamant und Perlen z. B., als Tauschwerthe besitzen, auf das
hinter dem Schein verborgene wahre <span style="letter-spacing:3pt;">Verh&auml;ltni&szlig;</span> reducirt, auf ihre Relativit&auml;t als blo&szlig;e Ausdr&uuml;cke menschlicher Arbeit. Wenn die Ricardianer dem Bailey grob, aber nicht schlagend antworteten, so nur weil sie bei Ricardo selbst keinen Aufschlu&szlig; &uuml;ber den inneren Zusammenhang zwischen <span style="letter-spacing:3pt;">Werth</span> und <span style="letter-spacing:3pt;">Tauschwerth</span> fanden. </p>
    </td>
  </tr>
</table>
</div>
<!--  finis contentus  -->

<!--  navigatio  -->
<div class="navigatio">
<a href="mar_k000.html">&lt;&lt;&lt; &Uuml;bersicht</a> &nbsp;&nbsp;<a href="mar_ki67.html">&lt;&lt;&lt; r&uuml;ckw&auml;rts</a>&nbsp;&nbsp; <a href="mar_k102.html">vorw&auml;rts &gt;&gt;&gt;</a>
</div>
<!--  finis navigationis  -->

</div>
<!--  finis positionis  -->

</body>

</html>
